<unk>	0
<s>	0
</s>	0
foo	0
bar	0
▁	-2.89208
.	-3.39039
,	-3.80204
年	-4.07442
的	-4.2516
▁(	-4.44883
月	-4.5709
、	-4.60405
日	-4.63423
).	-4.74032
1	-4.80802
]	-4.90981
。	-5.14153
s	-5.20152
-	-5.25231
和	-5.28266
:	-5.34709
中华人民共和国	-5.35235
)	-5.38507
e	-5.41936
(	-5.43539
4	-5.43735
▁[2016	-5.47525
22	-5.47667
在	-5.49422
2	-5.50296
7	-5.51718
3	-5.52424
9	-5.5603
》	-5.56721
中文	-5.60755
6	-5.62079
8	-5.65717
为	-5.70859
有	-5.73563
o	-5.74381
t	-5.77269
中国	-5.77762
[	-5.79165
▁China	-5.79357
5	-5.80295
简体	-5.8039
大	-5.80545
于	-5.81939
a	-5.82842
国	-5.84501
▁《	-5.87868
中	-5.91965
r	-5.92211
是	-5.92494
英文	-5.95906
英语	-6.00317
“	-6.01848
人	-6.03141
0	-6.0341
”	-6.05097
存档	-6.09221
u	-6.09819
▁[2016-01-22]	-6.1256
10	-6.13701
h	-6.19814
与	-6.20839
i	-6.22857
一	-6.23107
d	-6.24546
y	-6.27663
▁中国	-6.30298
新	-6.30498
并	-6.31875
l	-6.31931
12	-6.34873
等	-6.35386
11	-6.37232
国家	-6.38219
p	-6.39697
c	-6.39743
▁S	-6.40972
会	-6.41145
g	-6.41303
经济	-6.44249
n	-6.47602
部	-6.48186
了	-6.48287
个	-6.48564
原始内容	-6.49084
世界	-6.50655
上	-6.52155
m	-6.52764
名	-6.53237
法	-6.53243
至	-6.54963
in	-6.55795
en	-6.56774
al	-6.57022
而	-6.57601
)).	-6.58773
▁of	-6.59453
or	-6.62051
对	-6.62124
19	-6.6284
行	-6.63608
N	-6.64006
政府	-6.64373
20	-6.656
地	-6.65688
▁P	-6.66404
以	-6.6657
[4	-6.66602
▁C	-6.67532
后	-6.67798
不	-6.69741
自	-6.69772
网	-6.70235
▁中华人民共和国	-6.71308
多	-6.71839
an	-6.72365
▁in	-6.73286
er	-6.73724
市	-6.74872
出	-6.74908
'	-6.75035
ar	-6.75392
海	-6.76931
人口	-6.77585
外	-6.79324
].	-6.79926
▁M	-6.80257
发展	-6.80484
B	-6.81362
南	-6.81483
and	-6.82403
30	-6.82861
%	-6.83437
▁the	-6.83895
文	-6.85087
b	-6.85143
生	-6.86144
时	-6.86702
《	-6.89143
on	-6.89667
到	-6.89712
学	-6.90608
高	-6.9098
西	-6.91051
ing	-6.91052
;	-6.9226
力	-6.92307
es	-6.92532
▁2015	-6.93503
▁A	-6.94465
k	-6.97476
st	-6.97798
发	-6.9866
公司	-6.98833
[3	-6.99506
方	-6.99943
▁T	-7.00899
次	-7.01462
[2	-7.01505
国际	-7.01576
东	-7.02867
下	-7.02894
也	-7.02918
者	-7.02928
地区	-7.03026
is	-7.03785
区	-7.04197
将	-7.0435
期	-7.04716
I	-7.05544
新闻	-7.05661
定	-7.05723
C	-7.05956
15	-7.05983
18	-7.06132
ur	-7.06241
re	-7.0683
分	-7.06993
?	-7.07211
体	-7.07245
▁2012	-7.07273
▁2013	-7.08609
▁[2016-01-22].	-7.08692
16	-7.08811
ic	-7.09761
制	-7.09969
it	-7.10747
最	-7.1126
广播	-7.11698
▁B	-7.12008
S	-7.12177
2020	-7.12326
之	-7.12904
▁W	-7.13477
E	-7.13572
美国	-7.14009
14	-7.14126
军	-7.1474
但	-7.14786
at	-7.15007
三	-7.16298
▁F	-7.16529
f	-7.17105
21	-7.17339
▁D	-7.17771
种	-7.1795
25	-7.1833
ol	-7.18836
来	-7.19477
长	-7.19622
A	-7.20005
新闻网	-7.20337
▁R	-7.21068
数	-7.21219
及	-7.22856
总	-7.22926
省	-7.22992
▁2014	-7.23123
▁2011	-7.23388
T	-7.24259
家	-7.24388
由	-7.24591
化	-7.24598
▁英国	-7.24719
则	-7.24737
17	-7.25364
24	-7.25394
▁w	-7.25816
200	-7.262
当	-7.26474
各	-7.26477
从	-7.26489
人民	-7.26668
用	-7.27401
主	-7.28047
北	-7.28144
动	-7.28145
能	-7.28148
水	-7.28209
▁IS	-7.28262
民	-7.29614
位	-7.29776
现	-7.29888
首	-7.29947
加	-7.30063
▁The	-7.30085
第	-7.30455
公	-7.31769
或	-7.31919
增长	-7.33655
语	-7.33792
你	-7.33803
2015	-7.33881
w	-7.34151
中国共产党	-7.34464
le	-7.35299
建	-7.35673
机	-7.35673
前	-7.35721
所	-7.35743
四	-7.35744
比	-7.35773
▁to	-7.35855
7]。	-7.36229
4]。	-7.37166
第一	-7.37183
27	-7.37257
2]。	-7.37524
▁2010	-7.37588
达	-7.37592
电	-7.37658
特	-7.37703
社会	-7.37831
通	-7.38763
成	-7.39196
其	-7.39413
度	-7.39566
级	-7.3967
起	-7.39691
▁新华网	-7.39697
城市	-7.39762
th	-7.40737
量	-7.4152
▁G	-7.41557
运	-7.41652
作	-7.41663
局	-7.41733
因	-7.41741
称	-7.41747
中共	-7.42074
成为	-7.42078
华	-7.43398
社	-7.43649
8]	-7.43658
3]。	-7.43788
全球	-7.43854
13	-7.44217
报	-7.44706
▁s	-7.44719
▁L	-7.44854
8]。	-7.46476
R	-7.46825
同	-7.47866
权	-7.47955
入	-7.48065
恐惧	-7.48121
占	-7.48154
第二	-7.48181
代	-7.4856
P	-7.49268
06	-7.49467
此	-7.50336
PDF	-7.50345
防	-7.50345
影响	-7.50348
被	-7.50348
点	-7.50349
条目	-7.50352
问题	-7.50354
原	-7.50356
29	-7.50461
政治	-7.5056
ation	-7.5061
ed	-7.50847
O	-7.52025
26	-7.52039
共	-7.52248
十	-7.5245
这	-7.525
战	-7.52587
备	-7.52617
常	-7.52621
23	-7.5293
▁c	-7.5443
开	-7.54822
-03-	-7.54858
使	-7.54865
性	-7.54943
包括	-7.54943
▁[2016-01-24]	-7.54944
·	-7.54945
党	-7.54947
小	-7.54953
号	-7.54958
as	-7.56586
理	-7.57147
业	-7.57201
注	-7.57307
’	-7.57323
中国大陆	-7.57415
全国	-7.57561
5]。	-7.57604
▁H	-7.57872
利	-7.59717
都	-7.59766
亚	-7.59779
科学	-7.59804
产业	-7.59837
文化	-7.59915
万	-7.6
大学	-7.60356
1]。	-7.60447
2019	-7.60853
实	-7.61529
政	-7.6202
列	-7.62222
线	-7.62246
国务院	-7.62262
率	-7.62264
两	-7.62267
上海	-7.62612
ch	-7.63401
28	-7.63703
▁[	-7.63772
还	-7.64343
美	-7.64512
中华民国	-7.64811
图	-7.64826
互联网档案馆	-7.64827
山	-7.64843
争	-7.64847
il	-7.65337
ac	-7.65971
ate	-7.66177
▁J	-7.66191
本	-7.66423
约	-7.67132
01	-7.67174
过	-7.67189
进	-7.6723
产	-7.67287
研究	-7.67357
航	-7.67357
子	-7.67394
安	-7.67426
仅	-7.67446
向	-7.67462
周	-7.67466
▁2009	-7.67496
民主	-7.67547
31	-7.67688
ow	-7.67749
2014	-7.67866
v	-7.68068
ese	-7.6817
ou	-7.68488
0]。	-7.69443
id	-7.69745
天	-7.701
页	-7.70122
明	-7.70126
论	-7.7014
份	-7.70162
成功	-7.70164
止	-7.70165
斯	-7.70169
▁人民网	-7.70172
▁In	-7.70194
节	-7.70196
关于	-7.70251
▁a	-7.70326
-05-	-7.71526
9]。	-7.71939
08	-7.71942
事	-7.72809
族	-7.72843
院	-7.72918
政策	-7.7292
强	-7.72921
出版社	-7.72939
•	-7.72939
放	-7.7294
教育	-7.72989
▁Chin	-7.73446
▁E	-7.74489
内	-7.75189
布	-7.75593
间	-7.75611
已	-7.75729
ter	-7.75731
接	-7.75748
教	-7.75771
正	-7.75774
流	-7.75789
江	-7.75797
记	-7.75804
民族	-7.75892
2010	-7.75939
el	-7.76347
▁p	-7.77691
重	-7.7835
技术	-7.78703
舞	-7.78718
意	-7.78721
指	-7.78733
德	-7.78739
张	-7.78743
更	-7.78745
其他	-7.7876
▁2005	-7.78772
时报	-7.78886
部分	-7.79066
D	-7.79142
-09-	-7.79564
▁U	-7.79675
-02-	-7.79705
50	-7.81325
全	-7.81332
治	-7.81464
要	-7.8158
表	-7.81585
合	-7.81681
经	-7.81717
拥有	-7.81738
亿	-7.81751
就	-7.81763
电影	-7.81766
每	-7.81771
宗教	-7.81775
信	-7.81779
已经	-7.81815
M	-7.82343
▁美国	-7.83655
面	-7.84698
然	-7.84759
工	-7.84776
平	-7.84819
亦	-7.84839
道	-7.84842
台	-7.8485
空	-7.84873
开始	-7.84876
除	-7.8488
林	-7.84901
领导	-7.84913
维基	-7.84916
超过	-7.8494
un	-7.85624
▁f	-7.86313
▁O	-7.86439
的国家	-7.87224
▁第	-7.8732
▁b	-7.87384
计划	-7.87386
可	-7.87903
去	-7.88054
基	-7.88056
中心	-7.88097
看	-7.88111
无	-7.88119
我们	-7.8812
组织	-7.88133
可能	-7.88135
依	-7.88146
-04-	-7.88222
et	-7.88827
一个	-7.90205
立	-7.91263
受	-7.91306
反	-7.91399
尔	-7.91435
相	-7.91441
香港	-7.91446
百	-7.91451
港	-7.91451
信息	-7.91451
建立	-7.91518
6]。	-7.92252
ig	-7.92346
L	-7.92611
2016	-7.9293
2021	-7.93778
年代	-7.94095
中华人民共和国政府	-7.94387
2018	-7.94593
应	-7.94831
▁主	-7.94879
类	-7.94895
书	-7.94898
格	-7.94898
非	-7.949
河	-7.949
,000	-7.94928
数据	-7.9494
页面	-7.94951
联合国	-7.94971
55	-7.96578
197	-7.97117
▁2007	-7.98118
五	-7.98264
主席	-7.98299
交	-7.98329
城	-7.98358
领	-7.98393
球	-7.98431
例	-7.98455
初	-7.98458
路	-7.98459
具	-7.98467
病	-7.98482
改革	-7.98484
改革开放	-7.98484
岛	-7.98496
神	-7.98506
飞	-7.98513
增加	-7.9853
主要	-7.98607
com	-7.98751
字	-8.0002
05	-8.00496
ers	-8.00588
▁re	-8.01637
深	-8.02108
未	-8.02109
如	-8.02136
史	-8.02147
型	-8.02158
委员会	-8.02174
保	-8.02174
——	-8.02177
统计	-8.02177
武	-8.02178
房	-8.02187
职	-8.02198
选	-8.02199
历史	-8.02203
贸易	-8.02237
生产	-8.02337
第三	-8.02409
09	-8.03111
ad	-8.04114
▁2021	-8.04661
)、	-8.05439
务	-8.05938
样	-8.05962
员	-8.05968
广	-8.05969
果	-8.05979
仍	-8.06003
先	-8.06004
关系	-8.06022
资源	-8.06025
传统	-8.06042
社会主义	-8.06068
建设	-8.06072
▁2006	-8.06079
使用	-8.06131
繁体中文	-8.06191
mp	-8.06316
ver	-8.06355
ill	-8.06402
ong	-8.06557
ay	-8.07807
ir	-8.08021
▁on	-8.0803
7-	-8.08361
北京	-8.08371
议	-8.0985
规	-8.09912
联	-8.09968
任	-8.09986
委	-8.10018
集	-8.10019
科技	-8.10021
八	-8.10021
系统	-8.10028
人民币	-8.10055
官方	-8.10071
工业	-8.10075
认为	-8.10144
市场	-8.10149
运动	-8.10151
4%	-8.10479
其中	-8.10591
ce	-8.10609
500	-8.10645
am	-8.10896
6]	-8.11297
ang	-8.11895
▁Re	-8.1232
▁199	-8.1238
U	-8.12687
式	-8.14032
物	-8.14041
程	-8.1407
二	-8.14093
商	-8.14122
组	-8.14138
改	-8.1415
里	-8.14155
历	-8.14157
品	-8.14163
▲¥	-8.14163
农	-8.14172
老	-8.14177
该	-8.14181
GDP	-8.14186
它	-8.14186
奥密克戎	-8.14189
近	-8.14193
协	-8.14199
沙	-8.14214
普	-8.14217
银行	-8.14235
群	-8.14241
▁2008	-8.14247
安全	-8.14257
许多人	-8.14375
ent	-8.14378
自由	-8.14514
之一	-8.14759
195	-8.15071
▁北京	-8.15569
2013	-8.15615
ul	-8.15674
ies	-8.15744
02	-8.15936
ts	-8.16429
im	-8.17435
今	-8.17517
超	-8.18359
系	-8.18404
台湾	-8.1843
科	-8.18449
变	-8.18472
▁for	-8.18483
取	-8.18486
他们	-8.18495
州	-8.18506
演	-8.18508
剧	-8.18508
界	-8.18508
客	-8.18532
转	-8.18532
纽约时报	-8.18533
身	-8.18534
金	-8.18544
疫情	-8.18553
假	-8.18569
机场	-8.18571
太	-8.18571
没有	-8.18575
民众	-8.18596
排名	-8.18615
进入	-8.18661
首次	-8.18789
est	-8.18805
2000	-8.19283
今日	-8.19552
中华人民共和国在	-8.1997
年时	-8.20644
37	-8.2073
2011	-8.20913
▁中华人民共和国政府	-8.22078
提	-8.2295
元	-8.22985
视	-8.22996
导	-8.22999
管	-8.23004
星	-8.23023
装	-8.23036
发射	-8.23051
回	-8.23062
门	-8.23064
克	-8.23064
复	-8.23072
确	-8.23073
我	-8.23075
艺术	-8.23076
音乐	-8.2308
请	-8.23082
富	-8.23084
像	-8.23084
风	-8.23084
习近平	-8.23086
人们	-8.23089
1949	-8.23091
费	-8.23098
黄	-8.23108
完成	-8.23141
代表	-8.23168
外交	-8.23173
通过	-8.23197
提出	-8.23224
出口	-8.23244
进行	-8.23312
▁Y	-8.23606
制造	-8.23826
0],	-8.24191
ist	-8.24326
最大的	-8.24986
▁王	-8.25777
33	-8.26151
▁de	-8.26477
70	-8.26744
W	-8.27064
场	-8.2763
育	-8.27669
▁2017	-8.277
京	-8.27765
器	-8.2779
严	-8.27797
汉	-8.2781
消	-8.27811
那	-8.27834
革命	-8.27835
毛泽东	-8.27841
说	-8.27842
景	-8.27843
V	-8.27844
/	-8.27846
新华社	-8.27847
见	-8.27847
参	-8.2785
只	-8.27856
采	-8.27856
录	-8.27864
步	-8.27866
预	-8.27866
亚洲	-8.27867
较	-8.27876
升	-8.27877
媒体	-8.27886
另外	-8.27901
成立	-8.27941
军事	-8.27993
存于	-8.28001
5],	-8.2806
同时	-8.2809
不同	-8.2812
▁Li	-8.28157
出现	-8.28163
om	-8.28264
cn	-8.28899
2],	-8.29665
▁2016	-8.30579
00	-8.31003
▁978-0	-8.31164
日期	-8.31298
tion	-8.31342
Y	-8.32263
F	-8.32371
us	-8.32462
陆	-8.32505
▁Ch	-8.32523
得	-8.32672
域	-8.32743
核	-8.32761
带	-8.32779
件	-8.32801
引	-8.32812
办	-8.32824
低	-8.32833
么	-8.32836
威胁	-8.32839
苏	-8.3284
让	-8.3284
且	-8.32841
疫苗	-8.32841
"	-8.32843
处	-8.32844
岁	-8.32893
重要	-8.32925
基本	-8.32927
ment	-8.33031
制度	-8.33061
7],	-8.34391
日本	-8.34819
ly	-8.35049
ne	-8.35153
56	-8.35368
-20	-8.35561
46	-8.36177
▁d	-8.37323
藏	-8.38032
形	-8.38033
维	-8.38057
越	-8.38077
世纪	-8.38099
湖	-8.38103
索	-8.38105
版	-8.38106
风险	-8.38106
话	-8.38109
宪法	-8.38112
环境	-8.38116
战略	-8.38116
底	-8.38118
区域	-8.38205
工作	-8.38234
许多	-8.38369
最高	-8.38468
以及	-8.38536
80	-8.38606
2012	-8.38806
位于	-8.3902
中华人民共和国的	-8.39091
中华	-8.3917
ith	-8.39406
ia	-8.40577
9],	-8.41166
口	-8.41416
6%	-8.41671
万人	-8.42893
z	-8.43453
6],	-8.43496
医	-8.4356
简	-8.43575
质	-8.43576
新冠	-8.4358
义	-8.43597
斗	-8.43611
马	-8.43617
千米	-8.43635
击	-8.43638
计	-8.43644
条	-8.43647
结	-8.43654
随着	-8.43656
福	-8.43658
镇	-8.43659
截	-8.43661
营	-8.43665
主义	-8.43665
着	-8.43666
少	-8.43666
传播	-8.43668
兴	-8.43668
值	-8.43669
金融	-8.43673
着陆	-8.43673
兰	-8.43675
实际	-8.4368
保护	-8.43692
印度	-8.43695
能源	-8.43725
商业	-8.43738
体育	-8.43767
公报	-8.43847
▁mo	-8.43867
数量	-8.4387
文学	-8.4414
国内	-8.4482
2017	-8.44837
4][	-8.45586
x	-8.47041
▁K	-8.4736
per	-8.48282
100	-8.48547
解	-8.49373
再	-8.49433
据	-8.49451
别	-8.49473
推	-8.49474
专	-8.49479
讯	-8.49481
获得	-8.49485
言	-8.49491
面积	-8.49504
观	-8.49504
平方千米	-8.4951
持	-8.49518
打	-8.49525
边	-8.49539
修	-8.49542
命	-8.49542
宁	-8.49542
俄罗斯	-8.49544
恐	-8.49544
拉	-8.49546
▁新浪	-8.49547
往	-8.4955
知	-8.49551
内容	-8.49556
清	-8.49557
助	-8.49558
服务	-8.49561
属	-8.49561
扩	-8.49568
网站	-8.49569
领土	-8.49572
国内生产总值	-8.49572
严重	-8.49577
机构	-8.49587
投资	-8.49592
少数民族	-8.49597
万亿美元	-8.49613
西藏	-8.49648
报告	-8.4965
不再	-8.49672
35	-8.49683
合作	-8.49687
方面	-8.49755
自然	-8.49792
会议	-8.49804
有效	-8.49826
ap	-8.49866
3],	-8.49982
约有	-8.50312
”。	-8.50417
G	-8.50584
ard	-8.50692
[14	-8.53157
60	-8.53242
ve	-8.53333
5%	-8.54241
ot	-8.55152
:“	-8.55571
目	-8.55673
室	-8.5568
探测	-8.55721
态	-8.55745
传	-8.55746
旅游	-8.55748
团	-8.55753
众	-8.55754
亿人	-8.55755
证	-8.55761
资	-8.55764
色	-8.55766
石	-8.55768
片	-8.5577
背	-8.55784
特别行政区	-8.55784
害	-8.5579
罗	-8.55793
势	-8.55794
读	-8.55794
何	-8.55794
博	-8.55794
副	-8.55796
创	-8.55796
著	-8.55797
责	-8.55799
必	-8.55801
全国人民代表大会	-8.55804
集团	-8.55806
七	-8.55806
刘	-8.55807
满	-8.55812
环球	-8.55814
习	-8.55817
▁中	-8.55818
标准	-8.55819
控制	-8.5582
评论	-8.55821
ight	-8.55826
语言	-8.55877
航天	-8.55923
ion	-8.55955
ww	-8.56008
有关	-8.56049
达到	-8.56101
4],	-8.56364
以上	-8.56825
行为	-8.56833
ive	-8.56842
是中华人民共和国	-8.5722
ial	-8.57525
2007	-8.5818
ance	-8.59091
▁Tr	-8.60542
▁978-	-8.60641
▁[2021-	-8.60783
ric	-8.61396
[15	-8.61516
1950	-8.61759
8%	-8.622
展	-8.62319
设	-8.62364
源	-8.62369
密	-8.62407
卫星	-8.62413
施	-8.62417
干	-8.62427
单	-8.62428
典	-8.62444
危	-8.6245
状	-8.62451
即	-8.62455
令	-8.62458
遭	-8.62459
支	-8.6246
暴	-8.62461
共和国	-8.62465
九	-8.62467
澳门	-8.62468
概况	-8.6247
益	-8.62473
需要	-8.62475
整	-8.62478
韩	-8.62481
六	-8.62482
差	-8.62484
末	-8.62485
旗	-8.62486
根据	-8.62487
赛	-8.62487
相关	-8.62497
检	-8.625
卫生	-8.62513
万千米	-8.6252
推动	-8.62541
航空	-8.62554
▁2004	-8.62558
规定	-8.62621
人均	-8.6265
公民	-8.62746
不过	-8.628
pe	-8.62812
北京市	-8.63119
南海	-8.63217
▁An	-8.6328
▁[2016-09-	-8.63461
▁Xi	-8.63666
ary	-8.63744
H	-8.63782
pro	-8.64087
1],	-8.65011
▁Hu	-8.66563
man	-8.66868
lo	-8.6693
vi	-8.68873
3][	-8.68934
效	-8.69265
排	-8.69454
调	-8.69524
极	-8.69538
财	-8.69542
世	-8.69554
境	-8.69554
队	-8.69558
ff	-8.69566
激	-8.69568
持续	-8.69573
针	-8.69579
阳	-8.69585
车	-8.69587
是世界上	-8.69588
快	-8.69596
红	-8.69599
脱	-8.696
阅	-8.69604
2016-01-	-8.69604
▁New	-8.69604
刊	-8.69605
建筑	-8.69606
届	-8.69607
讨论	-8.69609
网络	-8.69613
抗	-8.69616
连	-8.69617
快速	-8.69619
亿美元	-8.69619
价	-8.69621
返	-8.69622
独立	-8.69631
植物	-8.69637
征	-8.69637
取得	-8.69638
汇	-8.69642
试	-8.69645
实施	-8.69654
平均	-8.69655
美元	-8.69668
活动	-8.6967
正式	-8.69671
电视	-8.69685
接受	-8.69721
分别	-8.69724
总面积	-8.69726
ess	-8.69735
一些	-8.69738
成员	-8.69739
时间	-8.69849
以来	-8.7022
[73	-8.7028
ity	-8.70576
1%	-8.71043
▁中国网	-8.71091
[63	-8.71457
[58	-8.71998
日报	-8.7206
AN	-8.72148
▁978-7	-8.74122
[64	-8.75702
[43	-8.75713
X	-8.75851
体制	-8.76538
实验	-8.77079
行政	-8.77089
束	-8.77181
统	-8.77199
题	-8.77204
官	-8.77213
[81	-8.77218
司	-8.7723
致	-8.77232
奖	-8.77247
项	-8.77269
压	-8.77274
感	-8.77275
测	-8.77278
照	-8.77278
省级行政区	-8.77284
健康	-8.77285
免	-8.77288
李	-8.7729
思	-8.77293
白	-8.77293
游	-8.77296
ă	-8.77296
▁People	-8.77296
宣布	-8.77298
伦	-8.77298
阿	-8.773
云	-8.77301
户	-8.77302
吉	-8.77304
大规模	-8.77304
兵	-8.77305
腐	-8.77306
巴	-8.77312
瓦	-8.77313
自治区	-8.77313
象	-8.77314
县	-8.77316
[54	-8.77318
目前	-8.77318
季	-8.77319
青	-8.7732
仰	-8.7732
杨	-8.77322
曾	-8.77322
提供	-8.77334
住	-8.77336
表示	-8.77339
财经	-8.77342
校	-8.77343
额	-8.7735
生活	-8.77361
回应	-8.77362
机关	-8.77362
[75	-8.77367
管理	-8.77394
表明	-8.77409
实现	-8.77437
可以	-8.77629
age	-8.77746
第十	-8.77918
地方	-8.78086
-04-2	-8.78556
RE	-8.78653
中华人民共和国还	-8.78803
]。19	-8.80696
ex	-8.80699
[79	-8.81005
ian	-8.81032
居	-8.8327
3%	-8.83566
最大	-8.84011
关	-8.84803
[17	-8.84958
繁体	-8.85287
增	-8.85478
米	-8.85515
宣	-8.85561
护	-8.85565
纲	-8.85568
续	-8.85586
息	-8.85597
舰	-8.85604
好	-8.85607
落	-8.85612
多种	-8.85612
波	-8.85615
Q	-8.85619
中央人民政府	-8.85619
易	-8.85623
残	-8.85627
千	-8.85627
思想	-8.85629
秘	-8.85629
编	-8.85629
座	-8.85631
THE	-8.85631
天津	-8.85631
榜	-8.85632
换	-8.85633
库	-8.85633
晓	-8.85634
现代化	-8.85634
查	-8.85635
纪	-8.85637
章	-8.85637
警	-8.85638
旧	-8.85641
双	-8.85641
围	-8.85642
监	-8.85643
考	-8.85645
乡	-8.85649
细节	-8.85649
empl	-8.8565
订	-8.85651
亿元	-8.85652
结构	-8.85657
目标	-8.85658
统治	-8.85659
货	-8.8566
真	-8.8566
直接	-8.8566
计算	-8.85661
里程	-8.85684
境内	-8.85698
反应	-8.85719
造成	-8.8572
▁Asia	-8.8573
带来	-8.85749
组成	-8.85758
全面	-8.85767
[65	-8.85773
人士	-8.85773
台湾地区	-8.8579
动物	-8.8582
对新冠	-8.8584
▁2001	-8.85884
分布	-8.85915
中國	-8.85987
ence	-8.8605
东北	-8.86076
[80	-8.86132
▁by	-8.86237
之后	-8.86362
[83	-8.8641
重大	-8.86553
估计	-8.87573
ak	-8.87622
[39	-8.88248
ban	-8.88547
[45	-8.88586
[68	-8.88754
K	-8.88848
[77	-8.8918
[69	-8.89236
2016-02-	-8.91709
世界第一	-8.92966
存	-8.93981
光	-8.94576
铁	-8.94579
脑	-8.94682
纳	-8.9469
杀	-8.94693
速	-8.94693
情	-8.94694
微	-8.94704
便	-8.94704
很	-8.94704
签证	-8.94707
什	-8.94709
敏	-8.9471
驻	-8.94711
遗产	-8.94711
移	-8.94718
文化大革命	-8.94719
!	-8.9472
ountries	-8.9472
▁Global	-8.9472
▁[2021-12-12].	-8.9472
▁为什么	-8.94721
古	-8.94721
鲁	-8.94722
中华人民共和国国家统计局	-8.94723
阶	-8.94723
坚持	-8.94723
临	-8.94725
画	-8.94725
标	-8.94726
川	-8.94726
赴	-8.94727
中央情报局	-8.94727
农村	-8.9473
伊	-8.94731
菲	-8.94731
邓小平	-8.94731
捕	-8.94734
登	-8.94738
渐	-8.94739
牌	-8.9474
夏	-8.94743
调查	-8.94743
是否	-8.94749
强调	-8.94751
限制	-8.94755
这些	-8.94762
核心	-8.94763
[59	-8.9478
改变	-8.94789
舱	-8.94804
设立	-8.94813
gov	-8.9482
高铁	-8.94826
舟	-8.94834
[76	-8.94837
OU	-8.9485
得到	-8.94916
大陆	-8.94918
政权	-8.94944
▁US	-8.95
[38	-8.95004
主权	-8.95019
[84	-8.95019
这种	-8.95059
[78	-8.95064
存在	-8.95088
地理	-8.95246
qu	-8.95321
▁En	-8.95325
经济增长	-8.95583
[85	-8.95845
中国日报	-8.95939
[82	-8.95941
[67	-8.96002
[74	-8.96162
[56	-8.96182
[61	-8.96513
[70	-8.96654
[13	-8.97472
王	-8.98916
[66	-8.98938
▁tr	-8.99355
[53	-8.99375
[51	-8.99785
rom	-9.00713
▁中国共产党新闻	-9.0121
ON	-9.02235
ck	-9.02389
造	-9.02955
▁198	-9.03029
國	-9.04291
了解	-9.04342
认	-9.04367
均	-9.0441
英	-9.04529
告	-9.04555
另	-9.04613
媒	-9.04634
控	-9.04641
声	-9.04654
架	-9.04656
诺	-9.04663
印	-9.04672
馆	-9.04679
收	-9.0468
评	-9.04682
望	-9.04685
播	-9.04686
头	-9.0469
失	-9.04694
款	-9.04697
积极	-9.04701
裁	-9.04701
污染	-9.04706
中央军事委员会	-9.04707
述	-9.04707
接种疫苗	-9.04708
促	-9.04713
芭	-9.04713
江泽民	-9.04714
威	-9.04714
冲击	-9.04715
突破	-9.04716
适	-9.04716
¥	-9.04716
留	-9.04717
杰	-9.04718
曲	-9.04718
&	-9.0472
▁Religion	-9.0472
▁Taiwan	-9.0472
▁World	-9.0472
▁[2020-02-12]	-9.0472
▁world	-9.0472
皮	-9.0472
师	-9.0472
2015-12-	-9.04721
献	-9.04721
丹	-9.04721
中共中央总书记	-9.04722
奥	-9.04722
ook	-9.04723
▁参见	-9.04723
狐	-9.04724
减少	-9.04725
胡	-9.04726
几	-9.04726
尼	-9.04727
诉	-9.04727
犯	-9.04728
难	-9.04728
行政区划	-9.04728
承认	-9.04732
离	-9.04733
通讯	-9.04734
音	-9.04735
封	-9.04736
气候	-9.04737
死	-9.04738
缓	-9.04739
显示	-9.0474
2021-07-1	-9.04741
规划	-9.04741
花	-9.04745
导致	-9.04749
消杀	-9.0475
设计	-9.04752
需求	-9.04757
继续	-9.04758
半	-9.04768
决定	-9.04772
超越	-9.04777
收入	-9.04783
不断	-9.04786
[57	-9.04792
par	-9.04798
边界	-9.04801
立场	-9.04804
他们可能	-9.04812
战斗	-9.04815
土地	-9.04836
形成	-9.04849
过去	-9.04857
超级	-9.04858
商品	-9.0486
办公	-9.04864
这样	-9.04864
医学	-9.04866
研究中心	-9.04877
列表	-9.04896
[52	-9.04938
汉族	-9.0496
水平	-9.0498
J	-9.09883
许	-9.14781
些	-9.15557
研	-9.15616
构	-9.15676
土	-9.15692
卫	-9.15697
黑	-9.15737
投	-9.15753
卡	-9.1576
孩	-9.15776
求	-9.15787
澳	-9.15789
盟	-9.1579
影	-9.15791
火	-9.15795
远	-9.15797
显	-9.158
获	-9.15804
歌	-9.15807
术	-9.15808
禁	-9.15808
役	-9.15814
判	-9.15816
错	-9.15817
余	-9.15818
减	-9.15826
圆	-9.15826
街	-9.15828
谈	-9.15829
迁	-9.1583
配	-9.1583
塔	-9.15831
–	-9.15832
敦	-9.15833
邻	-9.15834
料	-9.15834
署	-9.15835
潮	-9.15837
佛	-9.15837
验	-9.15842
朝	-9.15843
永	-9.15843
觉	-9.15845
春	-9.15849
俄	-9.15853
手	-9.15854
劳	-9.15856
聚	-9.15856
端	-9.15865
岸	-9.15868
志	-9.15883
际	-9.27928
活	-9.28146
示	-9.28223
巡	-9.28251
焦	-9.28254
始	-9.28254
环	-9.28255
需	-9.28285
误	-9.28293
班	-9.28307
乐	-9.28308
察	-9.28309
籍	-9.28309
案	-9.28311
尽	-9.28311
虚	-9.28312
—	-9.28313
衡	-9.28313
算	-9.28318
给	-9.28323
峡	-9.28327
‘	-9.28327
阻	-9.28327
泰	-9.2833
伴	-9.2833
洋	-9.28331
j	-9.28331
芳	-9.28332
派	-9.28335
辽	-9.28335
歼	-9.28338
层	-9.28339
掌	-9.2834
叶	-9.28341
听	-9.28346
遇	-9.28348
范	-9.28348
执	-9.28349
油	-9.2835
破	-9.28352
荣	-9.28354
草	-9.28355
困	-9.28356
礁	-9.28358
厂	-9.28359
宫	-9.28392
男	-9.28423
划	-9.3131
士	-9.42324
闻	-9.42433
颗	-9.42435
直	-9.42478
降	-9.42491
药	-9.42518
独	-9.42535
托	-9.42542
智	-9.42565
延	-9.42568
庆	-9.42577
席	-9.42578
庭	-9.42578
久	-9.42584
旅	-9.42585
替	-9.42585
母	-9.42591
气	-9.42594
乱	-9.42599
疫	-9.42603
挥	-9.42604
似	-9.42605
概	-9.42605
缺	-9.42606
呼	-9.42612
私	-9.42612
晚	-9.42614
奇	-9.42614
贵	-9.42615
健	-9.42615
板	-9.42615
若	-9.42616
+	-9.42616
尚	-9.42617
欣	-9.42617
跃	-9.42617
楼	-9.42618
洛	-9.42618
循	-9.42619
写	-9.4262
附	-9.42621
弱	-9.42621
症	-9.42623
幅	-9.42624
散	-9.42625
虽	-9.42625
套	-9.42626
某	-9.42627
昌	-9.42628
沟	-9.42628
课	-9.42634
遍	-9.42634
鼓	-9.42636
券	-9.42642
女	-9.42642
毅	-9.42647
须	-9.42652
壮	-9.42654
伟	-9.42678
靠	-9.42686
载	-9.42688
决	-9.58052
射	-9.58915
完	-9.58983
限	-9.59106
冠	-9.59133
峰	-9.59146
晶	-9.59177
弹	-9.59191
功	-9.59193
颁	-9.59204
他	-9.59211
惯	-9.59215
容	-9.59217
币	-9.5922
略	-9.59237
异	-9.59243
泛	-9.59245
吨	-9.59247
根	-9.59251
释	-9.59252
做	-9.59253
准	-9.59254
况	-9.59256
养	-9.5926
左	-9.59263
邮	-9.59264
艺	-9.59266
突	-9.59268
秦	-9.59268
问	-9.5927
掉	-9.59271
沈	-9.59271
废	-9.59273
才	-9.59273
右	-9.59274
绝	-9.59274
抑	-9.59274
仪	-9.59275
姆	-9.59275
析	-9.59275
鹏	-9.59275
终	-9.59276
莱	-9.59276
买	-9.59277
龙	-9.59277
乌	-9.59278
幕	-9.59278
哈	-9.59278
瑞	-9.59278
访	-9.59278
词	-9.59279
戴	-9.59282
秀	-9.59282
良	-9.59282
戏	-9.59282
守	-9.59283
卷	-9.59284
浙	-9.59284
а	-9.59284
_	-9.59284
屿	-9.59284
灭	-9.59284
陈	-9.59284
故	-9.59285
又	-9.59288
洁	-9.59289
甘	-9.5929
巨	-9.59293
丁	-9.59294
割	-9.59295
园	-9.59295
圣	-9.59297
驱	-9.59297
借	-9.59298
秋	-9.59298
赖	-9.59301
鸟	-9.59301
倍	-9.59302
貌	-9.59306
码	-9.59308
坛	-9.59313
栖	-9.59315
绕	-9.59319
刚	-9.59324
补	-9.59324
休	-9.59328
伯	-9.59328
把	-9.59337
税	-9.59343
早	-9.59357
走	-9.59405
船	-9.59423
心	-9.78954
细	-9.78974
断	-9.79024
继	-9.79131
培	-9.7917
沿	-9.79172
盖	-9.79181
冲	-9.79184
稳	-9.79189
短	-9.79192
乙	-9.79203
携	-9.79214
企	-9.79217
攻	-9.79235
策	-9.79242
供	-9.79244
销	-9.79246
含	-9.79247
按	-9.7925
扎	-9.79251
善	-9.79253
介	-9.79253
批	-9.79259
松	-9.7926
精	-9.79262
啦	-9.79262
虑	-9.79263
朱	-9.79264
撤	-9.79265
折	-9.79267
珠	-9.79267
迫	-9.79268
探	-9.79269
审	-9.79272
木	-9.79273
潜	-9.79273
绿	-9.79273
鉴	-9.79273
翻	-9.79278
辛	-9.79281
股	-9.79281
跳	-9.79281
雅	-9.79282
宝	-9.79282
暨	-9.79283
赏	-9.79284
郁	-9.79284
體	-9.79284
曼	-9.79285
吗	-9.79285
=	-9.79287
贡	-9.79287
陕	-9.79287
杭	-9.79288
御	-9.79288
互	-9.79289
穷	-9.79289
顾	-9.7929
呢	-9.79292
毛	-9.79292
仲	-9.79295
却	-9.79295
怀	-9.79295
顿	-9.79295
廉	-9.79295
雨	-9.79297
荒	-9.793
梦	-9.793
待	-9.79303
售	-9.79303
刑	-9.79306
耕	-9.79306
祖	-9.79311
杉	-9.79314
冬	-9.79314
跨	-9.79314
寒	-9.79316
鱼	-9.79319
频	-9.79322
胜	-9.79324
般	-9.79341
序	-9.79349
圈	-9.79351
胞	-10.0395
置	-10.0401
融	-10.0408
植	-10.041
想	-10.0414
墨	-10.0414
站	-10.0416
枚	-10.0417
繁	-10.0417
姚	-10.042
杂	-10.0421
佳	-10.0422
随	-10.0422
府	-10.0423
搞	-10.0424
祝	-10.0424
服	-10.0424
材	-10.0425
苦	-10.0425
豫	-10.0425
友	-10.0425
念	-10.0426
毫	-10.0426
积	-10.0426
浪	-10.0426
承	-10.0427
腿	-10.0427
候	-10.0427
坚	-10.0427
吸	-10.0427
辖	-10.0427
倒	-10.0427
跌	-10.0427
弃	-10.0428
厦	-10.0428
吓	-10.0428
彩	-10.0428
迪	-10.0428
食	-10.0428
隐	-10.0428
堂	-10.0428
悚	-10.0428
惊	-10.0428
昆	-10.0428
素	-10.0428
透	-10.0428
儒	-10.0428
幽	-10.0428
拒	-10.0428
挖	-10.0428
掘	-10.0428
黎	-10.0428
窟	-10.0428
浩	-10.0428
°	-10.0428
夫	-10.0428
é	-10.0428
充	-10.0428
學	-10.0428
寿	-10.0428
混	-10.0428
惠	-10.0428
揭	-10.0428
虎	-10.0428
燕	-10.0428
慧	-10.0428
炫	-10.0428
衔	-10.0429
址	-10.0429
锋	-10.0429
答	-10.0429
井	-10.0429
亡	-10.0429
纯	-10.0429
角	-10.0429
沪	-10.0429
汪	-10.0429
填	-10.0429
哥	-10.0429
凡	-10.0429
徒	-10.0429
麦	-10.0429
默	-10.0429
询	-10.0429
粤	-10.043
宇	-10.043
肯	-10.043
柯	-10.043
肃	-10.043
累	-10.043
麻	-10.043
帝	-10.043
丝	-10.043
吴	-10.043
冰	-10.043
寻	-10.043
购	-10.043
灾	-10.0431
杜	-10.0431
丽	-10.0431
旱	-10.0431
邦	-10.0431
霞	-10.0432
伤	-10.0432
擦	-10.0432
横	-10.0432
寺	-10.0432
摩	-10.0433
陵	-10.0434
彝	-10.0436
儿	-10.0437
偏	-10.0438
启	-10.0441
q	-10.3516
芯	-10.3723
没	-10.3729
覆	-10.3742
镜	-10.3746
岩	-10.3747
途	-10.3748
抚	-10.3751
薛	-10.3752
诗	-10.3753
响	-10.3756
遗	-10.3756
津	-10.3757
段	-10.3758
胎	-10.3758
济	-10.3759
蕾	-10.3759
损	-10.3759
签	-10.376
姓	-10.376
嫌	-10.376
映	-10.376
渡	-10.376
租	-10.376
酒	-10.376
梅	-10.376
笼	-10.376
莫	-10.376
贸	-10.376
郭	-10.376
▲	-10.3761
廷	-10.3761
赞	-10.3761
净	-10.3761
郑	-10.3761
雷	-10.3761
誉	-10.3761
湾	-10.3761
劲	-10.3761
伐	-10.3761
噪	-10.3761
憾	-10.3761
忆	-10.3761
详	-10.3761
泊	-10.3761
晋	-10.3762
「	-10.3762
」	-10.3762
扬	-10.3762
退	-10.3762
陸	-10.3762
谱	-10.3762
電	-10.3762
萧	-10.3762
沃	-10.3762
蔡	-10.3762
】	-10.3762
仿	-10.3762
伍	-10.3762
吐	-10.3762
札	-10.3762
歧	-10.3762
渝	-10.3762
碳	-10.3762
筱	-10.3762
箐	-10.3762
追	-10.3762
固	-10.3762
亮	-10.3762
穿	-10.3762
译	-10.3762
韶	-10.3762
宏	-10.3762
煌	-10.3762
殊	-10.3762
册	-10.3762
灣	-10.3762
桥	-10.3762
喜	-10.3762
旬	-10.3762
爱	-10.3762
粉	-10.3762
脚	-10.3762
菜	-10.3762
蒋	-10.3762
煤	-10.3762
逝	-10.3762
瞬	-10.3763
希	-10.3763
琼	-10.3763
艾	-10.3763
萨	-10.3763
摘	-10.3763
湘	-10.3763
烟	-10.3763
熟	-10.3763
侯	-10.3764
彻	-10.3764
诸	-10.3764
熊	-10.3764
玛	-10.3764
淀	-10.3764
盘	-10.3764
罕	-10.3764
贯	-10.3764
涉	-10.3764
闽	-10.3764
暂	-10.3764
找	-10.3765
斋	-10.3765
纸	-10.3765
缅	-10.3765
剂	-10.3765
援	-10.3765
浦	-10.3765
逮	-10.3765
俗	-10.3766
孟	-10.3766
毕	-10.3766
阔	-10.3766
训	-10.3766
吹	-10.3766
喀	-10.3766
砖	-10.3767
债	-10.3767
润	-10.3767
鸣	-10.3768
雪	-10.3768
仁	-10.3768
屋	-10.3768
隔	-10.3768
翟	-10.377
董	-10.3771
抓	-10.3772
招	-10.3773
搭	-10.3781
呦	-10.8692
钾	-10.8724
否	-10.8731
屠	-10.8732
厚	-10.8732
叉	-10.8733
磁	-10.8733
屏	-10.8735
硬	-10.8735
们	-10.8735
锦	-10.8737
宪	-10.8746
银	-10.8749
乎	-10.8749
冯	-10.8752
讲	-10.8752
父	-10.8753
愿	-10.8755
玉	-10.8755
忠	-10.8756
链	-10.8756
堕	-10.8757
犹	-10.8757
恶	-10.8757
森	-10.8758
孕	-10.8758
慌	-10.8758
刻	-10.8758
痛	-10.8758
染	-10.8758
厄	-10.8759
姻	-10.8759
婚	-10.8759
挣	-10.8759
泉	-10.8759
痹	-10.8759
筹	-10.8759
甲	-10.8759
哪	-10.876
仑	-10.876
叫	-10.876
囤	-10.876
惫	-10.876
拭	-10.876
疲	-10.876
谁	-10.876
递	-10.876
浮	-10.876
删	-10.876
蒙	-10.876
香	-10.876
塞	-10.8761
皇	-10.8761
芦	-10.8761
钦	-10.8761
亥	-10.8761
―	-10.8761
努	-10.8761
君	-10.8761
怜	-10.8761
怨	-10.8761
抱	-10.8761
挽	-10.8761
救	-10.8761
浴	-10.8761
爸	-10.8761
牲	-10.8761
牺	-10.8761
缸	-10.8761
肆	-10.8761
虐	-10.8761
骨	-10.8761
拟	-10.8761
绘	-10.8761
紧	-10.8761
铜	-10.8761
迹	-10.8762
岳	-10.8762
瞻	-10.8762
绍	-10.8762
@	-10.8762
ш	-10.8762
娜	-10.8762
振	-10.8762
說	-10.8762
#	-10.8762
埃	-10.8762
洪	-10.8762
吕	-10.8762
©	-10.8762
р	-10.8762
ر	-10.8762
ي	-10.8762
ۇ	-10.8762
′	-10.8762
侦	-10.8762
俊	-10.8762
冀	-10.8762
剑	-10.8762
叠	-10.8762
喘	-10.8762
囧	-10.8762
場	-10.8762
嫣	-10.8762
宜	-10.8762
嵌	-10.8762
彰	-10.8762
悉	-10.8762
抽	-10.8762
敌	-10.8762
斐	-10.8762
昭	-10.8762
晨	-10.8762
曹	-10.8762
汨	-10.8762
汹	-10.8762
淑	-10.8762
淹	-10.8762
溅	-10.8762
潘	-10.8762
瑜	-10.8762
碑	-10.8762
稍	-10.8762
耀	-10.8762
舍	-10.8762
艳	-10.8762
荷	-10.8762
藥	-10.8762
虹	-10.8762
诚	-10.8762
贺	-10.8762
贾	-10.8762
赶	-10.8762
逼	-10.8762
钱	-10.8762
震	-10.8762
韵	-10.8762
É	-10.8762
勃	-10.8762
廊	-10.8762
狼	-10.8762
铃	-10.8762
邓	-10.8762
怡	-10.8762
慈	-10.8762
〉	-10.8762
〈	-10.8762
亭	-10.8762
轮	-10.8762
违	-10.8762
熙	-10.8762
慎	-10.8763
沫	-10.8763
燃	-10.8763
肥	-10.8763
荐	-10.8763
谨	-10.8763
饰	-10.8763
包	-10.8763
盛	-10.8763
迷	-10.8763
卢	-10.8763
帕	-10.8763
戈	-10.8763
桂	-10.8763
碧	-10.8763
粹	-10.8763
温	-10.8764
伏	-10.8764
妈	-10.8764
宽	-10.8764
豪	-10.8764
顶	-10.8764
勇	-10.8765
咨	-10.8765
戒	-10.8765
纵	-10.8765
赣	-10.8765
顷	-10.8765
逸	-10.8765
崇	-10.8766
穆	-10.8766
午	-10.8766
抵	-10.8766
树	-10.8766
储	-10.8767
缔	-10.8767
羽	-10.8767
康	-10.8768
耗	-10.8768
梯	-10.8768
冒	-10.8769
切	-10.8769
祭	-10.8769
伪	-10.877
练	-10.8771
脊	-10.8771
玩	-10.8772
濒	-10.8773
贷	-10.8775
估	-11.5614
魔	-11.8517
霍	-11.8518
際	-11.8519
阐	-11.852
阀	-11.8521
镑	-11.8522
锻	-11.8523
锡	-11.8524
遵	-11.8525
遣	-11.8526
迄	-11.8527
辉	-11.8528
跻	-11.8529
赦	-11.853
赁	-11.8531
贪	-11.8532
豁	-11.8533
谦	-11.8534
谓	-11.8535
谋	-11.8536
袖	-11.8537
苹	-11.8538
臺	-11.8539
腦	-11.854
胆	-11.8541
肺	-11.8542
耳	-11.8543
绸	-11.8544
纬	-11.8545
級	-11.8546
粒	-11.8547
箱	-11.8548
窑	-11.8549
瞒	-11.855
盲	-11.8551
璇	-11.8552
猊	-11.8553
狻	-11.8554
炼	-11.8555
炭	-11.8556
炎	-11.8557
渠	-11.8558
泳	-11.8559
汗	-11.856
氧	-11.8561
梁	-11.8562
旦	-11.8563
拘	-11.8564
扰	-11.8565
慢	-11.8566
忙	-11.8567
帽	-11.8568
帅	-11.8569
峻	-11.857
對	-11.8571
宙	-11.8572
孤	-11.8573
妨	-11.8574
奚	-11.8575
夺	-11.8576
堪	-11.8577
堡	-11.8578
堆	-11.8579
垄	-11.858
坤	-11.8581
吞	-11.8582
句	-11.8583
厘	-11.8584
厉	-11.8585
匪	-11.8586
剩	-11.8587
冤	-11.8588
傣	-11.8589
傅	-11.859
侵	-11.8591
侧	-11.8592
丘	-11.8593
Б	-11.8594
驶	-11.8595
饱	-11.8596
邀	-11.8597
辅	-11.8598
赢	-11.8599
账	-11.86
裂	-11.8601
蝉	-11.8602
華	-11.8603
符	-11.8604
礼	-11.8605
碍	-11.8606
矶	-11.8607
盆	-11.8608
楚	-11.8609
拿	-11.861
择	-11.8611
惕	-11.8612
徙	-11.8613
徐	-11.8614
庞	-11.8615
岐	-11.8616
尝	-11.8617
宅	-11.8618
坏	-11.8619
喆	-11.862
呈	-11.8621
厕	-11.8622
厅	-11.8623
冈	-11.8624
兑	-11.8625
【	-11.8626
‰	-11.8627
ţ	-11.8628
锁	-11.8629
钓	-11.863
逃	-11.8631
迅	-11.8632
轻	-11.8633
触	-11.8634
袭	-11.8635
虫	-11.8636
艘	-11.8637
络	-11.8637
肝	-11.8638
罩	-11.8639
紫	-11.864
篮	-11.8641
矛	-11.8642
盾	-11.8643
申	-11.8644
滑	-11.8645
渤	-11.8646
淮	-11.8647
涵	-11.8648
洞	-11.8649
氟	-11.8649
汽	-11.865
撰	-11.8651
授	-11.8652
掀	-11.8653
怠	-11.8654
归	-11.8655
庸	-11.8656
崛	-11.8657
硼	-11.8657
婴	-11.8658
奋	-11.8659
够	-11.866
唯	-11.8661
吧	-11.8662
厌	-11.8663
削	-11.8664
僵	-11.8665
乘	-11.8666
零	-11.8667
践	-11.8668
趋	-11.8669
赤	-11.867
贝	-11.8671
诞	-11.8672
览	-11.8673
综	-11.8674
漫	-11.8675
栏	-11.8676
脉	-11.8677
朗	-11.8677
恢	-11.8678
幻	-11.8679
岭	-11.868
宾	-11.8681
垂	-11.8681
埋	-11.8681
秒	-11.8681
孙	-11.8682
丰	-11.8683
赵	-11.8684
罪	-11.8685
绪	-11.8686
童	-11.8687
瞎	-11.8688
疾	-11.8689
杏	-11.869
操	-11.8691
挝	-11.8692
拔	-11.8693
担	-11.8694
患	-11.8695
徽	-11.8696
坡	-11.8697
辐	-11.8698
剿	-11.8698
闭	-11.8699
滋	-11.87
棋	-11.8701
暗	-11.8702
握	-11.8703
措	-11.8704
帮	-11.8705
奉	-11.8706
圳	-11.8707
唐	-11.8708
伙	-11.8709
顺	-11.871
障	-11.8711
腾	-11.8712
箭	-11.8713
烈	-11.8714
株	-11.8715
召	-11.8716
匹	-11.8717
拥	-11.8717
允	-11.8718
倦	-11.8719
$	-11.872
龄	-11.8721
竞	-11.8722
督	-11.8723
疑	-11.8724
牙	-11.8725
爆	-11.8726
欧	-11.8727
尤	-11.8728
励	-11.8729
炸	-11.873
轰	-11.873
凰	-11.873
凤	-11.8731
享	-11.8732
轨	-11.8733
蜘	-11.8734
蛛	-11.8735
甸	-11.8736
彭	-11.8737
缩	-11.8738
优	-11.8738
距	-11.8739
足	-11.874
败	-11.8741
负	-11.8742
欢	-11.8743
怖	-11.8744
怕	-11.8745
兔	-11.8746
坑	-11.8746
撞	-11.8746
穏	-11.8746
怎	-11.8746
蹈	-11.8747
稻	-11.8748
竭	-11.8748
嫦	-11.8748
娥	-11.8749
奠	-11.875
枯	-11.875
狮	-11.875
艇	-11.875
谴	-11.875
Z	-11.875
避	-11.875
迎	-11.8751
票	-11.8752
输	-11.8753
丧	-11.8754
吁	-11.8754
忽	-11.8754
惑	-11.8754
扭	-11.8754
摆	-11.8754
框	-11.8754
滥	-11.8754
甚	-11.8754
漠	-11.8755
污	-11.8756
筑	-11.8756
娱	-11.8756
坦	-11.8756
吾	-11.8757
讨	-11.8757
侠	-11.8758
勒	-11.8758
喇	-11.8758
嘛	-11.8758
壤	-11.8758
忧	-11.8758
杯	-11.8758
桃	-11.8758
淡	-11.8758
灯	-11.8758
瞄	-11.8758
瞩	-11.8758
笙	-11.8758
腊	-11.8758
蔽	-11.8758
宗	-11.8758
热	-11.8758
技	-11.8758
村	-11.8759
软	-11.8759
乔	-11.876
付	-11.876
埔	-11.876
寨	-11.876
岂	-11.876
巩	-11.876
庙	-11.876
拳	-11.876
柬	-11.876
淆	-11.876
煦	-11.876
珍	-11.876
簧	-11.876
贫	-11.876
陷	-11.876
鲜	-11.8761
兽	-11.8761
叙	-11.8761
嘴	-11.8761
尊	-11.8761
栋	-11.8761
湄	-11.8761
盐	-11.8761
硫	-11.8761
磷	-11.8761
础	-11.8761
矿	-11.8761
冗	-11.8761
單	-11.8761
块	-11.8761
夜	-11.8761
奪	-11.8761
旁	-11.8761
爐	-11.8761
萄	-11.8761
葡	-11.8761
豚	-11.8761
辑	-11.8761
悟	-11.8761
蒂	-11.8761
Қ	-11.8762
丨	-11.8762
喷	-11.8762
導	-11.8762
忍	-11.8762
攀	-11.8762
枝	-11.8762
碎	-11.8762
穗	-11.8762
<	-11.8762
劝	-11.8762
坐	-11.8762
桑	-11.8762
樵	-11.8762
谭	-11.8762
跑	-11.8762
褚	-11.8762
Î	-11.8762
á	-11.8762
ê	-11.8762
í	-11.8762
ñ	-11.8762
ó	-11.8762
ş	-11.8762
д	-11.8762
з	-11.8762
о	-11.8762
с	-11.8762
т	-11.8762
у	-11.8762
я	-11.8762
қ	-11.8762
ҡ	-11.8762
ئ	-11.8762
ا	-11.8762
ب	-11.8762
ة	-11.8762
ع	-11.8762
غ	-11.8762
ل	-11.8762
چ	-11.8762
ە	-11.8762
佑	-11.8762
佩	-11.8762
侨	-11.8762
俱	-11.8762
傳	-11.8762
億	-11.8762
兹	-11.8762
凯	-11.8762
刷	-11.8762
則	-11.8762
卻	-11.8762
厥	-11.8762
咸	-11.8762
哨	-11.8762
垮	-11.8762
塘	-11.8762
壓	-11.8762
奕	-11.8762
妊	-11.8762
妍	-11.8762
妤	-11.8762
妹	-11.8762
姊	-11.8762
娠	-11.8762
婧	-11.8762
宋	-11.8762
屈	-11.8762
巢	-11.8762
帜	-11.8762
庄	-11.8762
廖	-11.8762
弭	-11.8762
強	-11.8762
後	-11.8762
徵	-11.8762
怪	-11.8762
恩	-11.8762
悬	-11.8762
惨	-11.8762
惩	-11.8762
慰	-11.8762
戚	-11.8762
披	-11.8762
拆	-11.8762
拍	-11.8762
拐	-11.8762
拓	-11.8762
拖	-11.8762
拚	-11.8762
拼	-11.8762
挂	-11.8762
摄	-11.8762
摇	-11.8762
斌	-11.8762
斑	-11.8762
旋	-11.8762
昉	-11.8762
昊	-11.8762
昱	-11.8762
晤	-11.8762
晴	-11.8762
朦	-11.8762
柳	-11.8762
栈	-11.8762
栗	-11.8762
桌	-11.8762
條	-11.8762
楠	-11.8762
構	-11.8762
槟	-11.8762
歐	-11.8762
歷	-11.8762
毁	-11.8762
氣	-11.8762
沒	-11.8762
洼	-11.8762
涌	-11.8762
涛	-11.8762
湃	-11.8762
溱	-11.8762
滇	-11.8762
滚	-11.8762
漢	-11.8762
潭	-11.8762
澎	-11.8762
灌	-11.8762
炉	-11.8762
炜	-11.8762
牧	-11.8762
猫	-11.8762
獎	-11.8762
獲	-11.8762
珂	-11.8762
珩	-11.8762
琎	-11.8762
琦	-11.8762
琪	-11.8762
琵	-11.8762
琶	-11.8762
瑶	-11.8762
璐	-11.8762
番	-11.8762
疏	-11.8762
痕	-11.8762
皖	-11.8762
睛	-11.8762
矮	-11.8762
祎	-11.8762
稿	-11.8762
筝	-11.8762
篇	-11.8762
粲	-11.8762
紀	-11.8762
纂	-11.8762
绳	-11.8762
缘	-11.8762
翰	-11.8762
耘	-11.8762
聊	-11.8762
胧	-11.8762
與	-11.8762
舌	-11.8762
舒	-11.8762
茜	-11.8762
茨	-11.8762
茹	-11.8762
荡	-11.8762
莉	-11.8762
莹	-11.8762
萱	-11.8762
蓝	-11.8762
蔓	-11.8762
蔚	-11.8762
蕙	-11.8762
薇	-11.8762
蜀	-11.8762
衍	-11.8762
衷	-11.8762
袁	-11.8762
裕	-11.8762
裴	-11.8762
製	-11.8762
訂	-11.8762
話	-11.8762
談	-11.8762
變	-11.8762
诒	-11.8762
诫	-11.8762
谢	-11.8762
谷	-11.8762
贞	-11.8762
贿	-11.8762
赋	-11.8762
赫	-11.8762
踏	-11.8762
轩	-11.8762
轶	-11.8762
迈	-11.8762
逊	-11.8762
逾	-11.8762
還	-11.8762
露	-11.8762
>	-11.8762
亓	-11.8762
岗	-11.8762
畅	-11.8762
律	-11.8762
侬	-11.8762
凌	-11.8762
履	-11.8762
扉	-11.8762
掖	-11.8762
柴	-11.8762
汤	-11.8762
箴	-11.8762
蓬	-11.8762
術	-11.8762
覃	-11.8762
诊	-11.8762
連	-11.8762
卓	-11.8762
團	-11.8762
坵	-11.8762
塑	-11.8762
擂	-11.8762
會	-11.8762
業	-11.8762
爭	-11.8762
眼	-11.8762
競	-11.8762
羊	-11.8762
肩	-11.8762
記	-11.8762
遊	-11.8762
®	-11.8762
兼	-11.8762
報	-11.8762
孔	-11.8762
您	-11.8762
書	-11.8762
祥	-11.8762
週	-11.8762
來	-11.8762
從	-11.8762
炮	-11.8763
發	-11.8763
統	-11.8763
總	-11.8763
習	-11.8763
踪	-11.8763
辞	-11.8763
己	-11.8763
權	-11.8763
亟	-11.8764
俑	-11.8764
僚	-11.8764
弯	-11.8764
急	-11.8764
扶	-11.8764
柱	-11.8764
栱	-11.8764
汶	-11.8764
玻	-11.8764
瓷	-11.8764
纤	-11.8764
胖	-11.8764
脂	-11.8764
菌	-11.8764
蔬	-11.8764
衰	-11.8764
趣	-11.8764
辆	-11.8764
停	-11.8764
逐	-11.8765
乒	-11.8766
乓	-11.8766
乳	-11.8766
募	-11.8766
哺	-11.8766
壁	-11.8766
妥	-11.8766
挑	-11.8766
挫	-11.8766
搏	-11.8766
攘	-11.8766
暑	-11.8766
朔	-11.8766
栽	-11.8766
桶	-11.8766
椎	-11.8766
檐	-11.8766
泡	-11.8766
渚	-11.8766
牛	-11.8766
狱	-11.8766
磨	-11.8766
绩	-11.8766
苯	-11.8766
逢	-11.8766
遂	-11.8766
识	-11.8766
胁	-11.8767
偿	-11.8768
祀	-11.8768
罚	-11.8768
翁	-11.8768
蕴	-11.8768
藉	-11.8768
搜	-11.8768
倾	-11.8769
毒	-11.8769
予	-11.877
宰	-11.877
恰	-11.877
爬	-11.877
羌	-11.877
讼	-11.877
遥	-11.877
戎	-11.877
疆	-11.8771
叔	-11.8772
拜	-11.8772
滨	-11.8772
胀	-11.8772
纽	-11.8772
疗	-11.8773
侈	-11.8774
冷	-11.8774
奢	-11.8774
妇	-11.8774
尘	-11.8774
暖	-11.8774
泼	-11.8774
湿	-11.8774
燥	-11.8774
狩	-11.8774
瓶	-11.8774
竣	-11.8774
膨	-11.8774
薪	-11.8774
诱	-11.8774
谐	-11.8774
遏	-11.8774
齐	-11.8774
泽	-11.8774
险	-11.8775
竹	-11.8776
苗	-11.8776
模	-11.8777
凭	-11.8778
刺	-11.8778
敢	-11.8778
柏	-11.8778
猎	-11.8778
豆	-11.8778
逻	-11.8778
举	-11.8778
洲	-11.8779
括	-11.878
惧	-11.8781
巫	-11.8782
究	-11.8782
织	-11.8783
劣	-11.8784
革	-11.8784
央	-11.8785
径	-11.8786
档	-11.8786
