<unk>	0
<s>	0
</s>	0
foo	0
bar	0
.	-3.29203
▁	-3.41143
s	-3.43796
,	-3.49769
▁the	-3.83728
e	-4.14303
▁of	-4.33409
ed	-4.36809
a	-4.37402
▁and	-4.52524
t	-4.64841
m	-4.65947
d	-4.66208
u	-4.67366
▁in	-4.72588
n	-4.82634
o	-4.85151
r	-4.9079
y	-4.91198
er	-4.93339
i	-5.03089
l	-5.05614
▁"	-5.10787
▁Re	-5.13108
2	-5.15699
al	-5.16819
c	-5.172
p	-5.19177
-	-5.2244
ing	-5.22847
▁(	-5.24578
in	-5.2522
▁The	-5.25396
g	-5.28218
:	-5.28241
4	-5.32239
).	-5.33068
▁a	-5.33634
5	-5.34122
9	-5.34264
7	-5.35406
▁States	-5.3711
S	-5.37536
ar	-5.37748
6	-5.37882
ved	-5.38115
▁Unit	-5.38718
trie	-5.39115
8	-5.39199
f	-5.41086
an	-5.41128
at	-5.4375
3	-5.44059
en	-5.44292
h	-5.44515
▁p	-5.45338
or	-5.45776
▁to	-5.48062
▁S	-5.48997
".	-5.49218
v	-5.53795
▁A	-5.5635
ch	-5.61593
1	-5.61596
N	-5.62009
k	-5.6697
▁U	-5.67153
th	-5.67824
b	-5.70469
on	-5.70905
▁P	-5.7198
re	-5.74804
B	-5.75374
'	-5.77501
ic	-5.79124
▁F	-5.79821
▁M	-5.80779
▁s	-5.83822
▁E	-5.84861
es	-5.87502
w	-5.87839
st	-5.93309
▁B	-5.93399
▁IS	-5.96584
ur	-5.99353
le	-5.99966
▁American	-6.0223
it	-6.03394
▁C	-6.0428
▁T	-6.05377
ly	-6.05696
ary	-6.06226
▁on	-6.08436
;	-6.11395
is	-6.1189
▁fro	-6.1329
▁H	-6.1379
▁D	-6.14185
.[	-6.14506
▁is	-6.16208
▁In	-6.16703
ri	-6.17953
▁19	-6.18106
)	-6.18374
▁for	-6.19084
ow	-6.19304
▁f	-6.20039
ent	-6.20675
▁b	-6.22442
▁c	-6.22559
▁G	-6.23043
ation	-6.23268
"	-6.2451
0	-6.25046
▁re	-6.28443
il	-6.2896
ol	-6.29444
ce	-6.33338
▁as	-6.33713
%	-6.33926
ir	-6.34391
▁W	-6.35265
el	-6.35417
x	-6.35992
as	-6.37286
A	-6.42015
ember	-6.4378
C	-6.46099
ter	-6.49411
▁978-0-	-6.50368
by	-6.50913
▁L	-6.51589
–	-6.52423
ve	-6.52495
us	-6.53933
▁America	-6.54227
ro	-6.55489
▁New	-6.56515
ment	-6.56528
▁20	-6.56934
▁are	-6.57023
ul	-6.58225
ad	-6.59777
ist	-6.60316
la	-6.60728
▁Mar	-6.61284
ive	-6.61922
▁with	-6.62097
▁ha	-6.62388
id	-6.62391
▁w	-6.62437
ers	-6.65215
▁J	-6.66192
▁O	-6.67359
ck	-6.68004
▁N	-6.68128
▁m	-6.69304
▁War	-6.69693
▁th	-6.69705
▁18	-6.70569
est	-6.70737
▁K	-6.72529
[	-6.72989
ity	-6.73671
nd	-6.74481
[3	-6.75917
20	-6.76027
▁Press	-6.80999
▁d	-6.82403
15	-6.83283
port	-6.83381
[2	-6.83584
▁de	-6.84752
▁Co	-6.8536
▁Archive	-6.85733
▁be	-6.86891
ober	-6.86984
▁2	-6.87855
ne	-6.89304
PDF	-6.89437
te	-6.89682
▁it	-6.9104
10	-6.911
▁original	-6.91984
▁Oct	-6.91991
▁world	-6.93283
17	-6.93622
ies	-6.93683
ate	-6.94039
ian	-6.9431
mp	-6.94674
▁Jan	-6.95212
▁2015.	-6.95938
▁was	-6.96253
▁St	-6.96655
▁con	-6.97422
et	-6.97653
ern	-6.98684
ect	-6.9878
.[4	-6.99325
man	-6.9952
▁(200	-6.9994
F	-7.00967
▁at	-7.01264
▁World	-7.01451
age	-7.02436
▁Ch	-7.04092
▁2021.	-7.04094
son	-7.04163
ig	-7.04234
▁ex	-7.04568
▁2020.	-7.04926
gr	-7.05804
op	-7.0761
I	-7.08385
▁4	-7.0839
▁University	-7.10345
ion	-7.10397
li	-7.10398
ide	-7.10499
ill	-7.1169
T	-7.11769
▁History	-7.11908
▁I	-7.12853
z	-7.13124
ence	-7.13644
all	-7.1408
▁V	-7.14572
5]	-7.1468
tion	-7.15079
▁(201	-7.15182
se	-7.15281
ial	-7.15388
▁an	-7.16003
▁Mo	-7.16605
▁6	-7.17406
00	-7.17512
ie	-7.18452
4]	-7.18615
land	-7.19956
7]	-7.19971
act	-7.20106
to	-7.20495
▁York	-7.21833
pp	-7.2185
8]	-7.22329
1]	-7.23192
ap	-7.23346
▁whi	-7.24332
▁2014.	-7.24591
3]	-7.24839
ng	-7.25075
up	-7.26336
▁t	-7.26553
/	-7.27192
▁Gre	-7.2815
uch	-7.28489
▁or	-7.28581
),	-7.29056
▁n	-7.29097
6]	-7.29102
July	-7.29177
▁Americans	-7.2947
U	-7.29508
O	-7.29511
ance	-7.29553
▁3	-7.30566
9]	-7.30926
ia	-7.31156
▁nation	-7.31206
The	-7.31484
bru	-7.329
▁e	-7.33553
2]	-7.3396
ril	-7.34671
j	-7.34814
▁Sept	-7.35325
P	-7.35493
▁August	-7.35803
▁2013.	-7.36025
▁Al	-7.36077
com	-7.36333
&	-7.36814
▁most	-7.36821
and	-7.36846
0]	-7.37533
13	-7.37908
ine	-7.38098
co	-7.38225
▁million	-7.38805
▁first	-7.38857
▁June	-7.3946
D	-7.39609
ot	-7.39854
if	-7.4088
▁federal	-7.40938
M	-7.4152
▁ma	-7.41546
ag	-7.42027
▁Ap	-7.4301
▁population	-7.43066
▁North	-7.43071
ant	-7.43172
▁st	-7.43918
▁Pro	-7.43924
out	-7.44135
12	-7.44998
▁Ra	-7.45209
▁John	-7.4524
ough	-7.45242
ish	-7.45644
▁states	-7.45662
▁un	-7.46003
H	-7.46372
▁pro	-7.46495
▁Dec	-7.46779
ood	-7.47639
ry	-7.48278
▁se	-7.48428
▁25	-7.48659
▁De	-7.4868
R	-7.48695
▁978-1-	-7.49735
50	-7.50732
os	-7.51255
ell	-7.51717
70	-7.51986
▁country	-7.52076
les	-7.52767
▁Le	-7.53211
W	-7.53521
▁Ro	-7.53891
▁National	-7.54444
80	-7.54724
▁An	-7.5481
3.	-7.55016
▁May	-7.55451
ated	-7.56015
um	-7.56353
▁21	-7.57534
were	-7.57538
18	-7.57616
▁Con	-7.58014
ab	-7.58713
▁Ca	-7.59172
▁government	-7.5938
▁other	-7.59382
▁per	-7.59914
▁Lo	-7.60815
▁Fe	-7.60966
E	-7.61226
▁(19	-7.61478
ame	-7.61676
▁8	-7.61929
40	-7.62028
▁2016	-7.62073
▁Th	-7.62118
sion	-7.62188
▁(199	-7.62432
39	-7.63251
▁24	-7.63438
▁ra	-7.65228
▁Br	-7.65639
▁Wh	-7.66205
iz	-7.66567
▁state	-7.67161
53	-7.67273
▁over	-7.67281
▁more	-7.6731
▁Ar	-7.6736
▁co	-7.67796
ory	-7.68223
ton	-7.68559
ta	-7.68994
▁R	-7.69265
▁hav	-7.69914
ight	-7.70055
▁Bureau	-7.70056
ous	-7.70292
▁17	-7.71401
▁2020	-7.72153
[1	-7.72289
ally	-7.72566
▁Col	-7.72644
November	-7.72926
▁Center	-7.72932
14	-7.7342
▁13	-7.74959
▁199	-7.75211
▁high	-7.7572
Y	-7.75851
▁Native	-7.75857
▁also	-7.75868
▁23,	-7.75894
▁Main	-7.75924
60	-7.76072
▁2010	-7.76208
▁16	-7.76974
va	-7.77811
than	-7.78186
▁all	-7.78228
▁one	-7.78839
▁Census	-7.78885
▁South	-7.78888
time	-7.78901
ound	-7.78956
16	-7.7933
▁5,	-7.79989
30	-7.80259
▁5	-7.80551
ure	-7.81212
uring	-7.8234
▁Ha	-7.8322
11	-7.83482
▁sp	-7.84136
▁dis	-7.84252
0.	-7.84979
▁It	-7.85017
▁Department	-7.85236
▁century	-7.85236
▁develop	-7.85236
▁article	-7.85238
▁2007	-7.8524
▁2019.	-7.8527
▁12,	-7.85395
▁comp	-7.854
ard	-7.85497
▁10,	-7.85497
able	-7.8593
▁7	-7.86061
▁1,	-7.86188
▁largest	-7.86782
▁mi	-7.87444
ting	-7.88045
—	-7.88569
▁Research	-7.88569
▁2009	-7.88574
▁European	-7.88576
▁not	-7.88736
ition	-7.89041
ction	-7.89173
000	-7.89831
ism	-7.90079
em	-7.90857
▁House	-7.92022
▁about	-7.92023
▁Indian	-7.92023
gov	-7.92061
▁30	-7.92829
ome	-7.92989
ok	-7.93707
▁wh	-7.93986
46	-7.94207
▁No	-7.94375
mer	-7.94729
ever	-7.95212
▁2019	-7.95558
▁Congress	-7.95589
▁Washington	-7.95589
▁president	-7.95589
▁2008	-7.95594
▁11	-7.95858
ten	-7.96246
▁West	-7.96273
ities	-7.96341
ose	-7.97041
1-	-7.98719
▁include	-7.99293
▁Island	-7.99299
ical	-7.99564
▁rate	-7.99615
vis	-8.00206
ett	-8.01508
ional	-8.02507
mb	-8.02515
83	-8.02919
▁Education	-8.03139
▁military	-8.03139
▁Federa	-8.0325
lu	-8.041
▁US	-8.04107
▁State	-8.04191
▁Li	-8.04417
59	-8.05081
ake	-8.0536
▁2018.	-8.06565
▁11,	-8.06643
▁Pri	-8.0701
▁Times	-8.07139
▁major	-8.07139
▁vo	-8.07449
L	-8.07768
▁doi	-8.07822
▁Inter	-8.08435
ctive	-8.08631
▁22	-8.08725
▁do	-8.09368
org	-8.0977
▁2012.	-8.09772
but	-8.09888
fter	-8.10773
▁large	-8.11004
▁territories	-8.11305
▁countries	-8.11306
oreign	-8.11315
▁3,	-8.11341
ford	-8.11367
▁part	-8.11372
ley	-8.11818
-6.	-8.1184
-5.	-8.11859
▁late	-8.12624
▁7,	-8.1269
formation	-8.15641
cluding	-8.15653
▁Economic	-8.15653
▁English	-8.15653
▁language	-8.15653
▁Politic	-8.15653
▁since	-8.15667
▁income	-8.157
imate	-8.15988
▁Ri	-8.1599
▁2021	-8.16382
▁17,	-8.16408
▁2018	-8.16555
way	-8.16581
J	-8.16842
▁years	-8.17561
▁pre	-8.17747
ized	-8.17869
▁war	-8.1805
▁2011.	-8.18999
▁di	-8.19068
•	-8.20199
▁California	-8.20199
▁International	-8.20199
▁establish	-8.20199
▁Policy	-8.20199
▁James	-8.20215
urther	-8.20223
▁law	-8.20248
▁he	-8.20505
▁amo	-8.20686
-2.	-8.20943
▁Columbia	-8.21256
-9.	-8.21361
▁28	-8.22332
ness	-8.22597
▁who	-8.22652
0).	-8.22723
▁ho	-8.24774
▁Associat	-8.24961
▁Civil	-8.24961
▁President	-8.24961
▁Service	-8.24961
▁Health	-8.24961
▁history	-8.24961
istrict	-8.24961
▁through	-8.24963
▁Union	-8.24969
ubl	-8.25049
▁14,	-8.2514
ice	-8.25189
hip	-8.25396
V	-8.26587
74	-8.27024
American	-8.27063
▁Act	-8.2829
many	-8.28631
▁Statistics	-8.29961
▁System	-8.29961
▁public	-8.29962
Glob	-8.29963
CL	-8.30161
ID	-8.30173
rib	-8.31135
?"	-8.31351
▁2011	-8.31546
▁See	-8.31779
Unit	-8.31887
▁9,	-8.31938
$	-8.35224
▁people	-8.35224
▁GDP	-8.35224
▁Public	-8.35225
▁Georg	-8.35228
▁Nations	-8.3526
house	-8.35307
]	-8.36474
▁On	-8.37288
G	-8.37417
stitution	-8.40725
▁Hawaii	-8.40779
▁Population	-8.40779
▁Republic	-8.40779
▁number	-8.40779
▁Samoa	-8.4078
▁capita	-8.4078
graph	-8.40781
▁two	-8.4079
▁right	-8.4083
▁total	-8.40892
▁low	-8.40975
-7.	-8.41215
▁some	-8.41428
▁2012	-8.4329
▁Development	-8.46662
▁Publishing	-8.46662
▁system	-8.46662
▁David	-8.46662
▁religio	-8.46662
istorical	-8.46666
▁life	-8.46667
▁Constitution	-8.46719
▁27,	-8.46749
reme	-8.46889
▁USA	-8.46931
-4.	-8.47587
▁2013	-8.50105
ama	-8.50239
east	-8.50797
twe	-8.52338
▁trans	-8.52897
▁Thomas	-8.52912
▁citizens	-8.52912
▁global	-8.52912
▁second	-8.52912
▁Robert	-8.52914
▁lead	-8.52935
▁new	-8.52981
▁highest	-8.53203
▁II	-8.53275
▁Fra	-8.53543
][1	-8.54741
▁art	-8.54819
▁earl	-8.55722
▁2014	-8.56117
August	-8.56208
▁Language	-8.59578
▁culture	-8.59578
▁immigrants	-8.59578
▁William	-8.59578
▁People	-8.59578
▁Alaska	-8.59579
▁Encyclopedia	-8.59579
▁became	-8.5958
▁Japan	-8.59581
▁Wiki	-8.59581
▁Senate	-8.59589
▁work	-8.5959
▁Other	-8.59597
▁Qu	-8.59597
:10.1	-8.59601
▁With	-8.5961
▁29,	-8.59679
demic	-8.60042
ould	-8.60067
▁end	-8.61106
26,	-8.63561
dge	-8.63668
▁liv	-8.63811
▁2013)	-8.66036
Europe	-8.66707
economic	-8.66721
volution	-8.66721
▁Cambridge	-8.66721
▁Christian	-8.66721
▁Government	-8.66721
▁Office	-8.66721
▁Science	-8.66721
▁spending	-8.66721
▁Index	-8.66721
▁relations	-8.66722
▁health	-8.66724
▁rank	-8.66731
elected	-8.66736
▁Court	-8.66737
▁Force	-8.66737
▁home	-8.6679
▁power	-8.6681
▁Rico	-8.66844
hold	-8.66871
ABC	-8.67052
▁Medic	-8.67186
dom	-8.68177
very	-8.68434
base	-8.68528
▁vi	-8.69148
▁100	-8.70194
Dec	-8.71076
▁year	-8.7108
Marc	-8.71813
?	-8.72283
ward	-8.72312
▁African	-8.74413
▁Democrat	-8.74413
▁Spanish	-8.74413
▁popular	-8.74413
▁private	-8.74413
▁average	-8.74413
▁wealth	-8.74414
▁level	-8.74414
▁1776	-8.7442
▁2006	-8.74425
▁2005	-8.74425
▁third	-8.74429
▁China	-8.74451
▁three	-8.74459
-19	-8.74463
▁his	-8.74632
▁slave	-8.74651
▁own	-8.74778
-1.	-8.7489
▁Pue	-8.75116
dio	-8.75353
off	-8.77312
largest	-8.79355
May	-8.79407
▁Soviet	-8.82747
▁tradition	-8.82747
▁Journal	-8.82747
▁Perspective	-8.82747
▁education	-8.82747
▁expansion	-8.82747
▁inequality	-8.82747
▁local	-8.82747
▁official	-8.82747
▁Canada	-8.82747
▁NPR	-8.82747
▁election	-8.82748
▁companies	-8.82748
▁along	-8.8275
▁percent	-8.82751
▁High	-8.82753
▁White	-8.82762
▁2003	-8.82768
▁Life	-8.82773
▁film	-8.82774
▁four	-8.82778
▁Over	-8.82783
▁Law	-8.82783
▁Mich	-8.82827
▁Data	-8.82843
▁Pew	-8.82849
▁forces	-8.82859
America	-8.87659
▁creat	-8.8779
.[27	-8.87873
0–1	-8.88203
K	-8.88484
▁count	-8.91775
Z	-8.91838
▁Defense	-8.91838
▁represent	-8.91838
xpectancy	-8.91838
▁Energy	-8.91838
▁Hollywood	-8.91838
▁Institute	-8.91838
▁Official	-8.91838
▁Security	-8.91838
▁Virginia	-8.91838
▁market	-8.91838
▁nuclear	-8.91838
▁technolog	-8.91838
iploma	-8.91838
▁Environment	-8.91838
▁increase	-8.91838
continent	-8.91839
▁Relations	-8.9184
▁again	-8.9184
▁long	-8.91841
▁appro	-8.91842
▁Guard	-8.91844
▁prison	-8.91845
▁south	-8.91846
▁half	-8.9187
▁tax	-8.91877
▁Paul	-8.91884
▁31,	-8.91909
▁Post	-8.9191
▁Martin	-8.92003
▁Area	-8.92187
▁Walt	-8.92739
[51	-8.93377
▁Sha	-8.9544
▁produc	-8.95735
[52	-9.00921
roadcast	-9.01838
▁Disease	-9.01838
▁Document	-9.01838
▁Independence	-9.01838
▁Justice	-9.01838
▁Military	-9.01838
▁OECD	-9.01838
▁Protestant	-9.01838
▁children	-9.01838
▁international	-9.01838
▁settlers	-9.01838
▁species	-9.01838
▁Major	-9.01838
▁movement	-9.01838
▁social	-9.01838
▁trillion	-9.01838
▁Books	-9.01838
Countries	-9.01838
▁group	-9.01838
▁Space	-9.01838
▁Trade	-9.01838
▁general	-9.01838
across	-9.01839
▁trade	-9.01839
▁women	-9.01842
Central	-9.01843
▁Rights	-9.01844
▁(2003).	-9.01855
▁Soci	-9.01856
▁share	-9.01859
racial	-9.01871
▁under	-9.01875
▁play	-9.01879
▁operat	-9.01887
eague	-9.01889
▁members	-9.01908
▁free	-9.01953
roll	-9.02231
▁(2009)	-9.02299
June	-9.09581
Q	-9.12917
▁industry	-9.12949
corporate	-9.12949
digenous	-9.12949
|	-9.12949
▁Accord	-9.12949
▁Affairs	-9.12949
▁Culture	-9.12949
▁Football	-9.12949
▁Olympic	-9.12949
▁Religion	-9.12949
▁Stephen	-9.12949
▁Thirteen	-9.12949
▁conflict	-9.12949
▁economy	-9.12949
▁settlement	-9.12949
▁Review	-9.12949
▁policy	-9.12949
▁Richard	-9.12949
▁Reform	-9.1295
▁change	-9.1295
▁remain	-9.1295
▁depict	-9.1295
▁Colonies	-9.1295
field	-9.12951
▁Harris	-9.12951
▁Foundation	-9.12951
▁police	-9.12951
▁class	-9.12953
▁view	-9.12956
▁music	-9.12957
▁Intell	-9.1296
▁Learn	-9.12969
tudent	-9.12975
▁coast	-9.12975
▁Biden	-9.12983
engage	-9.12986
▁protect	-9.12988
book	-9.12989
ollow	-9.13005
▁(2001)	-9.13332
cause	-9.1378
efore	-9.13811
00,000	-9.19681
Sept	-9.22084
ology	-9.25448
▁Today	-9.25449
▁enforce	-9.25449
carceration	-9.25449
▁Agency	-9.25449
▁Atlantic	-9.25449
▁Joseph	-9.25449
▁Little	-9.25449
▁Representatives	-9.25449
▁network	-9.25449
▁squa	-9.25449
▁Angeles	-9.25449
▁Britain	-9.25449
▁College	-9.25449
▁Migration	-9.25449
▁program	-9.25449
▁Factbook	-9.25449
▁behind	-9.25449
▁crisis	-9.25449
▁French	-9.25449
▁decade	-9.25449
▁common	-9.2545
▁Battle	-9.2545
▁Society	-9.2545
▁labor	-9.2545
▁England	-9.25451
enalty	-9.25451
▁Group	-9.25451
▁housing	-9.25452
▁Street	-9.25453
▁climate	-9.25453
▁Edward	-9.25454
Atlas	-9.25502
▁litera	-9.25557
nnual	-9.26611
roduction	-9.28252
Columbia	-9.36321
▁individual	-9.38112
industrial	-9.39734
▁Wikipedia	-9.39734
Geography	-9.39734
asketball	-9.39734
newspapers	-9.39734
quarter	-9.39734
▁Iraq	-9.39734
▁Religious	-9.39734
▁Transportation	-9.39734
▁college	-9.39734
▁launch	-9.39734
▁philosoph	-9.39734
▁residents	-9.39734
▁significant	-9.39734
▁subject	-9.39734
▁Declaration	-9.39735
▁Pacific	-9.39735
▁modern	-9.39735
▁research	-9.39735
▁Article	-9.39735
▁Increas	-9.39735
▁decline	-9.39735
▁Moylan	-9.39735
▁Ranking	-9.39735
▁period	-9.39735
▁school	-9.39735
▁Harper	-9.39735
▁consider	-9.39735
▁Russia	-9.39736
▁attack	-9.39736
▁figure	-9.39736
▁like	-9.39737
▁occu	-9.39737
▁Guam	-9.39737
▁London	-9.39738
aseball	-9.3974
Common	-9.39745
▁You	-9.39752
▁978-0-06-	-9.39757
Slavery	-9.39764
▁Korea	-9.39781
▁control	-9.39808
▁Financ	-9.39864
illionaire	-9.40108
(	-9.53065
▁Encyclop	-9.564
▁document	-9.56401
▁sources	-9.56401
Democracy	-9.56401
Geographic	-9.56401
administer	-9.56401
▁Agreement	-9.56401
▁Britannica	-9.56401
▁Business	-9.56401
▁Country	-9.56401
▁Depression	-9.56401
▁Economy	-9.56401
▁Immigration	-9.56401
▁Inequality	-9.56401
▁Liberty	-9.56401
▁Mississippi	-9.56401
▁Mountain	-9.56401
▁Pennsylvania	-9.56401
▁Poverty	-9.56401
▁Prevention	-9.56401
▁Resource	-9.56401
▁Vietnam	-9.56401
▁account	-9.56401
▁centuries	-9.56401
▁combined	-9.56401
▁defense	-9.56401
▁increasing	-9.56401
▁municipal	-9.56401
▁policies	-9.56401
▁political	-9.56401
▁poverty	-9.56401
▁practice	-9.56401
▁weapons	-9.56401
Building	-9.56401
Taiwan	-9.56401
▁Program	-9.56401
▁ethnic	-9.56401
▁possess	-9.56401
q	-10.8473
