<unk>	0
<s>	0
</s>	0
成都	0
▁	-2.89211
.	-3.39042
,	-3.80185
年	-4.07437
的	-4.25157
▁(	-4.44888
月	-4.57088
、	-4.60386
日	-4.63423
).	-4.74037
1	-4.80815
]	-4.90975
。	-5.14149
s	-5.20148
-	-5.23575
和	-5.28247
:	-5.34715
中华人民共和国	-5.35226
)	-5.38509
e	-5.4192
(	-5.43539
4	-5.43725
▁[2016	-5.47529
22	-5.47671
在	-5.49396
2	-5.50278
7	-5.51694
3	-5.52422
9	-5.56024
》	-5.56725
中文	-5.6076
6	-5.62047
8	-5.65712
为	-5.70836
有	-5.73539
t	-5.77286
中国	-5.77759
o	-5.78785
[	-5.79138
▁China	-5.79361
5	-5.80278
简体	-5.80394
大	-5.80538
于	-5.81924
a	-5.82859
国	-5.84495
▁《	-5.87873
中	-5.91958
r	-5.92197
是	-5.92473
英文	-5.95911
英语	-6.00322
“	-6.01824
人	-6.03137
0	-6.03428
”	-6.05075
存档	-6.09225
u	-6.09835
10	-6.11362
▁[2016-01-22]	-6.12564
h	-6.19794
与	-6.20834
i	-6.22874
一	-6.23094
y	-6.27668
▁中国	-6.30303
新	-6.30491
并	-6.31878
l	-6.31916
d	-6.33682
12	-6.34838
等	-6.35362
11	-6.37218
国家	-6.38229
p	-6.39611
c	-6.39731
▁S	-6.40977
会	-6.41138
g	-6.41307
经济	-6.44191
n	-6.47535
部	-6.48163
了	-6.48293
个	-6.48549
原始内容	-6.49089
世界	-6.5065
上	-6.52111
m	-6.52725
名	-6.53241
法	-6.53248
至	-6.54949
in	-6.55796
en	-6.5678
al	-6.5703
而	-6.57586
)).	-6.58778
▁of	-6.59455
or	-6.61985
对	-6.62107
19	-6.62833
行	-6.63604
N	-6.6401
政府	-6.6437
地	-6.65675
▁P	-6.66409
以	-6.66555
[4	-6.66565
20	-6.66696
▁C	-6.67537
后	-6.67801
不	-6.69696
自	-6.6973
网	-6.7024
▁中华人民共和国	-6.71304
多	-6.71821
an	-6.72385
▁in	-6.73292
er	-6.73721
市	-6.7487
出	-6.74906
'	-6.7504
ar	-6.75412
海	-6.76892
人口	-6.77583
外	-6.79312
].	-6.79933
▁M	-6.80262
发展	-6.80452
B	-6.81362
南	-6.8147
and	-6.82349
30	-6.82845
%	-6.83416
▁the	-6.83899
文	-6.85094
b	-6.85147
生	-6.86162
时	-6.86706
《	-6.89143
on	-6.89613
到	-6.89718
学	-6.90606
高	-6.90943
西	-6.91048
ing	-6.91057
;	-6.92192
力	-6.92273
es	-6.92541
▁2015	-6.93508
▁A	-6.94448
k	-6.9748
st	-6.97796
发	-6.98658
公司	-6.98817
[3	-6.99538
方	-6.99924
▁T	-7.00905
次	-7.01463
[2	-7.01494
国际	-7.01556
东	-7.02852
下	-7.02893
者	-7.02903
也	-7.02916
地区	-7.03028
is	-7.03789
区	-7.04193
将	-7.04332
期	-7.04728
I	-7.05551
新闻	-7.0566
定	-7.05704
C	-7.05964
15	-7.05985
18	-7.06131
ur	-7.0632
re	-7.06943
分	-7.06979
?	-7.07218
体	-7.07229
▁2012	-7.07271
▁2013	-7.08631
▁[2016-01-22].	-7.08697
16	-7.08824
ic	-7.09753
制	-7.09975
it	-7.10751
最	-7.1126
广播	-7.11701
▁B	-7.12013
S	-7.12182
2020	-7.12335
之	-7.12903
▁W	-7.13482
E	-7.13576
美国	-7.13989
14	-7.14126
军	-7.14741
但	-7.14787
at	-7.1497
三	-7.16301
▁F	-7.16535
f	-7.17108
21	-7.17349
▁D	-7.17776
种	-7.17932
25	-7.18319
ol	-7.18715
来	-7.19466
长	-7.19609
A	-7.20007
新闻网	-7.20342
▁R	-7.21003
数	-7.21215
▁2011	-7.21996
及	-7.22864
总	-7.22918
省	-7.22972
▁2014	-7.23128
T	-7.24263
家	-7.24372
化	-7.24565
由	-7.24585
则	-7.24706
▁英国	-7.24723
17	-7.2536
24	-7.25395
▁w	-7.25822
200	-7.26086
从	-7.26462
各	-7.26467
当	-7.26469
人民	-7.26659
用	-7.2739
主	-7.28008
动	-7.28113
能	-7.28146
北	-7.28148
水	-7.28218
▁IS	-7.28266
民	-7.29611
位	-7.29758
现	-7.29863
首	-7.29951
加	-7.30063
▁The	-7.30089
第	-7.30472
公	-7.3176
或	-7.31872
增长	-7.33636
语	-7.33789
你	-7.33823
2015	-7.3385
w	-7.34167
中国共产党	-7.34462
le	-7.35457
建	-7.3567
前	-7.3567
机	-7.35679
所	-7.35738
四	-7.35744
比	-7.35762
▁to	-7.35856
7]。	-7.36217
4]。	-7.37157
第一	-7.37192
27	-7.37245
2]。	-7.37487
达	-7.37572
▁2010	-7.37593
电	-7.3765
特	-7.37687
社会	-7.37822
通	-7.38755
其	-7.39424
度	-7.39538
级	-7.39629
▁新华网	-7.39701
起	-7.39702
城市	-7.39745
th	-7.40825
量	-7.41508
▁G	-7.41562
作	-7.41622
运	-7.41647
局	-7.41708
因	-7.41725
称	-7.4175
成为	-7.42045
中共	-7.42073
华	-7.43398
社	-7.43642
8]	-7.43653
3]。	-7.43771
全球	-7.43853
13	-7.44216
报	-7.44711
▁s	-7.44727
▁L	-7.44859
成	-7.45435
8]。	-7.46449
R	-7.46829
同	-7.47851
权	-7.47936
入	-7.48059
恐惧	-7.48129
占	-7.48146
第二	-7.48156
代	-7.48583
P	-7.49273
06	-7.4955
ed	-7.50086
影响	-7.50304
此	-7.50312
原	-7.50321
防	-7.50328
点	-7.50337
问题	-7.50343
PDF	-7.50349
被	-7.50357
条目	-7.50357
29	-7.50461
政治	-7.50467
ation	-7.50615
O	-7.5203
26	-7.52045
共	-7.52256
十	-7.52442
这	-7.52499
战	-7.52566
常	-7.52614
备	-7.52624
23	-7.52921
▁c	-7.54439
开	-7.54787
使	-7.54853
-03-	-7.54869
包括	-7.5492
党	-7.54938
性	-7.54939
小	-7.54944
·	-7.54945
▁[2016-01-24]	-7.54948
号	-7.5495
as	-7.56591
理	-7.57123
业	-7.57182
注	-7.5729
’	-7.5733
中国大陆	-7.57402
全国	-7.57552
5]。	-7.57598
▁H	-7.57877
利	-7.59637
亚	-7.59766
科学	-7.59781
产业	-7.59821
文化	-7.59918
万	-7.59997
1]。	-7.60234
大学	-7.60357
2019	-7.60832
实	-7.61439
政	-7.62024
列	-7.62206
线	-7.62229
两	-7.6224
国务院	-7.62259
率	-7.62285
上海	-7.6261
ch	-7.63406
28	-7.63705
▁[	-7.63847
还	-7.64334
美	-7.64499
争	-7.64793
图	-7.64808
中华民国	-7.64826
山	-7.64831
互联网档案馆	-7.64832
il	-7.65342
ac	-7.65974
▁J	-7.66196
ate	-7.66253
本	-7.66321
约	-7.67112
01	-7.6717
过	-7.6719
进	-7.67205
产	-7.67272
子	-7.67367
研究	-7.67368
航	-7.67383
安	-7.67426
向	-7.67436
周	-7.67451
都	-7.6746
仅	-7.67472
▁2009	-7.67501
民主	-7.67574
31	-7.67683
v	-7.67726
ow	-7.67735
2014	-7.67846
ou	-7.68001
ese	-7.68181
0]。	-7.69423
id	-7.6946
天	-7.70077
明	-7.70125
页	-7.70126
成功	-7.70137
节	-7.70141
止	-7.70142
斯	-7.70156
论	-7.70161
份	-7.70164
▁人民网	-7.70176
▁In	-7.70199
关于	-7.70264
▁a	-7.70345
-05-	-7.71552
9]。	-7.71911
08	-7.71966
事	-7.72755
族	-7.72826
强	-7.72884
放	-7.72905
院	-7.72934
•	-7.72944
出版社	-7.72944
政策	-7.72954
教育	-7.7299
▁Chin	-7.73451
▁E	-7.74495
内	-7.75174
布	-7.75604
间	-7.75614
接	-7.75717
正	-7.7573
ter	-7.75735
教	-7.75745
已	-7.75759
流	-7.75799
江	-7.75805
记	-7.75809
民族	-7.75896
2010	-7.75942
el	-7.76389
▁p	-7.77698
重	-7.78364
技术	-7.78684
舞	-7.78703
意	-7.78726
张	-7.78732
德	-7.78736
指	-7.7874
更	-7.78747
其他	-7.78764
▁2005	-7.78777
时报	-7.78892
部分	-7.79058
D	-7.79147
-09-	-7.79595
▁U	-7.7968
-02-	-7.79709
50	-7.81295
全	-7.81342
治	-7.81467
要	-7.81506
表	-7.81546
合	-7.81654
经	-7.81679
就	-7.81713
电影	-7.81733
亿	-7.81737
拥有	-7.8174
信	-7.81752
每	-7.81764
宗教	-7.81777
已经	-7.81802
M	-7.8235
▁f	-7.8314
▁美国	-7.8366
面	-7.84687
工	-7.84765
然	-7.84779
道	-7.84799
平	-7.84809
亦	-7.84827
台	-7.84838
空	-7.84846
领导	-7.8487
超过	-7.84883
开始	-7.8489
除	-7.84893
林	-7.84894
维基	-7.8492
un	-7.85811
▁O	-7.86445
的国家	-7.87237
▁第	-7.87325
计划	-7.87372
▁b	-7.87392
可	-7.87936
中心	-7.87952
基	-7.88049
去	-7.88058
组织	-7.88111
看	-7.88113
无	-7.88127
我们	-7.88128
依	-7.88146
可能	-7.88146
-04-	-7.88222
et	-7.88833
一个	-7.90206
立	-7.91273
受	-7.91318
百	-7.91404
反	-7.91425
尔	-7.91425
香港	-7.9145
港	-7.91459
相	-7.91466
信息	-7.91467
建立	-7.91532
6]。	-7.92242
ig	-7.92351
L	-7.92615
2016	-7.92902
2021	-7.93836
年代	-7.94082
中华人民共和国政府	-7.94386
2018	-7.946
应	-7.94806
▁主	-7.94882
类	-7.94886
,000	-7.94894
格	-7.94898
书	-7.94904
非	-7.94913
河	-7.94916
页面	-7.94956
数据	-7.94957
联合国	-7.94988
55	-7.96544
197	-7.97168
▁2007	-7.98139
五	-7.98277
改革开放	-7.98281
主席	-7.98293
球	-7.98338
城	-7.9835
交	-7.98356
领	-7.9838
路	-7.98409
改革	-7.98436
岛	-7.98439
例	-7.9845
病	-7.98451
初	-7.98459
神	-7.98468
具	-7.98476
主要	-7.98498
增加	-7.98503
飞	-7.98508
com	-7.98753
字	-8.00028
05	-8.00523
ers	-8.00593
▁re	-8.01643
深	-8.02057
未	-8.02108
史	-8.02143
武	-8.02145
如	-8.0215
房	-8.02158
型	-8.02171
历史	-8.02174
选	-8.02179
保	-8.02182
——	-8.02185
职	-8.02187
统计	-8.02198
委员会	-8.02202
贸易	-8.02222
生产	-8.02283
第三	-8.02403
09	-8.03142
ad	-8.03962
▁2021	-8.04662
)、	-8.05424
建设	-8.05842
务	-8.05944
样	-8.05957
员	-8.05963
广	-8.05968
果	-8.05975
社会主义	-8.05992
仍	-8.05999
先	-8.06004
关系	-8.06009
传统	-8.06037
资源	-8.06037
▁2006	-8.06084
使用	-8.06128
繁体中文	-8.06196
ver	-8.06361
ill	-8.06405
mp	-8.06525
ong	-8.06561
2011	-8.07172
ay	-8.07812
ir	-8.08022
▁on	-8.08025
北京	-8.08334
7-	-8.08759
议	-8.09828
规	-8.09912
任	-8.09917
联	-8.09928
集	-8.09977
八	-8.10011
人民币	-8.10018
委	-8.10023
科技	-8.10027
系统	-8.10041
工业	-8.10074
官方	-8.10075
市场	-8.10101
认为	-8.10116
运动	-8.1015
4%	-8.10476
其中	-8.10565
500	-8.10623
ce	-8.10702
am	-8.10903
6]	-8.11315
ang	-8.11899
▁199	-8.12409
▁Re	-8.12504
U	-8.1269
式	-8.13981
物	-8.14045
二	-8.14047
程	-8.14079
商	-8.14124
银行	-8.14133
组	-8.14134
品	-8.14143
历	-8.14159
里	-8.1416
该	-8.14164
改	-8.14169
近	-8.14184
沙	-8.14186
老	-8.1419
奥密克戎	-8.14192
它	-8.14192
协	-8.14192
GDP	-8.14194
农	-8.14194
▲¥	-8.14196
群	-8.14206
普	-8.1421
▁2008	-8.14251
安全	-8.14255
许多人	-8.14382
ent	-8.14383
自由	-8.14467
之一	-8.14757
195	-8.15081
▁北京	-8.1557
2013	-8.15613
ies	-8.15747
ul	-8.15809
02	-8.1601
ts	-8.16482
im	-8.17441
今	-8.17514
超	-8.18339
系	-8.18394
台湾	-8.18428
科	-8.18444
变	-8.18456
演	-8.1848
取	-8.18482
▁for	-8.18494
客	-8.18497
剧	-8.185
他们	-8.18507
州	-8.1851
界	-8.18514
金	-8.18524
假	-8.18531
身	-8.18532
疫情	-8.18539
太	-8.1854
纽约时报	-8.1854
转	-8.1854
没有	-8.18584
民众	-8.18587
机场	-8.18588
排名	-8.18607
进入	-8.1862
首次	-8.18763
est	-8.18826
2000	-8.19286
今日	-8.19538
中华人民共和国在	-8.19955
年时	-8.20623
37	-8.20694
▁中华人民共和国政府	-8.22083
提	-8.229
导	-8.22951
元	-8.22983
确	-8.23008
视	-8.23009
习近平	-8.2302
装	-8.23021
管	-8.23028
星	-8.23035
克	-8.23045
发射	-8.23046
我	-8.23047
回	-8.23051
复	-8.23063
门	-8.2307
艺术	-8.23072
风	-8.23082
富	-8.23082
请	-8.23082
黄	-8.23083
费	-8.23084
像	-8.23084
1949	-8.23093
音乐	-8.23101
完成	-8.23115
人们	-8.23119
通过	-8.23124
代表	-8.23152
外交	-8.23208
提出	-8.2321
出口	-8.23233
进行	-8.23315
▁Y	-8.23612
制造	-8.23754
0],	-8.24151
ist	-8.24331
最大的	-8.24953
▁王	-8.25782
33	-8.26128
▁de	-8.26292
70	-8.26657
W	-8.27067
场	-8.27617
▁2017	-8.27705
育	-8.27721
京	-8.27735
那	-8.2777
汉	-8.27782
器	-8.27797
革命	-8.278
说	-8.27801
采	-8.2781
消	-8.27812
亚洲	-8.27823
严	-8.27826
预	-8.27836
景	-8.2784
参	-8.27842
V	-8.27845
步	-8.27846
见	-8.27847
/	-8.2785
新华社	-8.27851
毛泽东	-8.27854
较	-8.27857
升	-8.27859
只	-8.27865
录	-8.27866
成立	-8.27895
媒体	-8.27896
另外	-8.27912
om	-8.27949
军事	-8.27967
存于	-8.28004
5],	-8.28029
同时	-8.28068
不同	-8.28134
出现	-8.28149
▁Li	-8.28162
cn	-8.28903
2],	-8.29615
-20	-8.30159
▁2016	-8.30582
00	-8.30718
▁978-0	-8.31155
日期	-8.31303
tion	-8.31356
Y	-8.32269
F	-8.32366
陆	-8.32521
▁Ch	-8.32528
us	-8.32583
得	-8.32681
域	-8.32723
带	-8.32727
办	-8.3274
件	-8.32774
核	-8.32798
引	-8.32814
重要	-8.32821
让	-8.32842
苏	-8.32846
且	-8.32846
低	-8.32848
"	-8.32848
威胁	-8.32853
疫苗	-8.32854
处	-8.32859
么	-8.32861
岁	-8.32862
基本	-8.32905
制度	-8.32991
ment	-8.33035
7],	-8.34414
▁d	-8.34743
日本	-8.34799
ly	-8.35054
56	-8.35409
ne	-8.35604
46	-8.36175
话	-8.37987
藏	-8.38028
形	-8.38061
维	-8.3807
底	-8.3808
越	-8.38082
工作	-8.38084
版	-8.38107
世纪	-8.38108
湖	-8.38111
风险	-8.38112
索	-8.38113
宪法	-8.38123
战略	-8.38127
环境	-8.38149
区域	-8.38198
许多	-8.38347
最高	-8.38473
以及	-8.38523
80	-8.38576
2012	-8.38724
位于	-8.39025
中华人民共和国的	-8.39073
中华	-8.3917
ith	-8.39411
ia	-8.40581
9],	-8.41131
口	-8.41417
6%	-8.41653
万人	-8.42883
z	-8.43458
6],	-8.43489
斗	-8.43526
质	-8.43552
简	-8.43585
医	-8.43586
新冠	-8.43587
条	-8.43587
千米	-8.43598
义	-8.436
着	-8.43601
马	-8.43617
主义	-8.43624
计	-8.43628
实际	-8.43638
营	-8.43642
随着	-8.43647
值	-8.43651
福	-8.43654
着陆	-8.43655
截	-8.43657
兴	-8.43657
击	-8.43657
金融	-8.43662
兰	-8.43662
镇	-8.43663
结	-8.43671
传播	-8.43677
少	-8.43678
印度	-8.43698
能源	-8.43724
保护	-8.43727
商业	-8.4373
体育	-8.43763
公报	-8.43851
数量	-8.43867
▁mo	-8.44044
文学	-8.4417
2017	-8.44748
国内	-8.44813
4][	-8.45527
x	-8.47046
▁K	-8.47365
per	-8.48286
100	-8.48779
解	-8.49297
再	-8.49402
别	-8.49429
获得	-8.49444
观	-8.49444
据	-8.4945
服务	-8.49473
面积	-8.49475
推	-8.49479
言	-8.4948
讯	-8.4948
专	-8.49486
投资	-8.4949
平方千米	-8.49509
修	-8.49512
边	-8.4952
持	-8.49523
扩	-8.49536
拉	-8.49536
清	-8.49539
往	-8.49541
恐	-8.49541
助	-8.49542
属	-8.49544
知	-8.49547
国内生产总值	-8.49549
俄罗斯	-8.49551
▁新浪	-8.49551
宁	-8.49558
打	-8.49558
命	-8.49562
领土	-8.49565
网站	-8.49566
万亿美元	-8.49571
内容	-8.49572
机构	-8.49573
少数民族	-8.49577
严重	-8.49606
报告	-8.49656
西藏	-8.4966
35	-8.49667
合作	-8.49675
不再	-8.49678
方面	-8.49728
会议	-8.49774
自然	-8.49815
有效	-8.49829
ap	-8.49869
3],	-8.49951
约有	-8.50326
”。	-8.50426
G	-8.50568
ard	-8.506
[14	-8.53135
60	-8.53298
ve	-8.53614
5%	-8.54217
ot	-8.5464
:“	-8.55595
必	-8.55652
目	-8.55664
资	-8.55676
众	-8.5568
探测	-8.55692
室	-8.557
团	-8.55713
创	-8.55738
色	-8.55744
态	-8.55749
旅游	-8.55751
集团	-8.5576
传	-8.55762
证	-8.55763
标准	-8.55766
亿人	-8.55767
石	-8.55769
片	-8.55772
责	-8.55775
习	-8.55776
背	-8.55782
势	-8.55785
全国人民代表大会	-8.55786
特别行政区	-8.55787
害	-8.5579
著	-8.55793
读	-8.55796
何	-8.55799
博	-8.55801
刘	-8.55803
罗	-8.55804
副	-8.55809
环球	-8.55811
评论	-8.55819
▁中	-8.55821
ight	-8.55831
满	-8.55831
控制	-8.55835
七	-8.55848
语言	-8.55881
航天	-8.55932
ion	-8.55947
ww	-8.56012
有关	-8.56059
达到	-8.56091
4],	-8.56325
以上	-8.56802
行为	-8.56842
ive	-8.56847
是中华人民共和国	-8.57219
ial	-8.5753
2007	-8.58127
ance	-8.59097
▁Tr	-8.60547
▁[2021-	-8.60662
▁978-	-8.60722
ric	-8.61464
[15	-8.61475
1950	-8.6177
8%	-8.62201
干	-8.62206
展	-8.62265
设	-8.62361
源	-8.62377
益	-8.62378
密	-8.62393
施	-8.62405
单	-8.62414
状	-8.62418
赛	-8.62433
需要	-8.62438
检	-8.6244
末	-8.62455
差	-8.62459
共和国	-8.62461
暴	-8.62463
整	-8.62463
澳门	-8.62468
遭	-8.62468
令	-8.6247
支	-8.6247
概况	-8.62471
即	-8.62472
卫星	-8.62473
典	-8.62476
韩	-8.62477
根据	-8.62477
九	-8.6248
旗	-8.62483
危	-8.62485
六	-8.62486
相关	-8.62488
万千米	-8.62495
卫生	-8.62533
推动	-8.6254
航空	-8.62556
▁2004	-8.62562
规定	-8.62618
人均	-8.62656
公民	-8.62711
不过	-8.6278
北京市	-8.63129
南海	-8.63164
pe	-8.63184
▁An	-8.63293
▁[2016-09-	-8.63466
▁Xi	-8.6367
ary	-8.63749
H	-8.6378
pro	-8.63968
1],	-8.64977
▁Hu	-8.66568
lo	-8.66791
man	-8.67131
3][	-8.68854
效	-8.69281
排	-8.69442
vi	-8.69511
调	-8.69524
一些	-8.69529
财	-8.6953
极	-8.69534
届	-8.69536
境	-8.69546
试	-8.69554
队	-8.69555
激	-8.69557
快	-8.69557
世	-8.69564
是世界上	-8.69567
亿美元	-8.69572
抗	-8.6958
车	-8.6958
建筑	-8.69582
ff	-8.69586
持续	-8.69593
价	-8.69597
快速	-8.69598
讨论	-8.69598
植物	-8.69601
阅	-8.69603
脱	-8.69604
针	-8.69608
2016-01-	-8.69608
▁New	-8.69608
返	-8.69609
刊	-8.69609
连	-8.69611
阳	-8.69611
网络	-8.69613
红	-8.69615
汇	-8.69616
平均	-8.69622
征	-8.69626
独立	-8.69631
取得	-8.69632
接受	-8.69656
美元	-8.69661
实施	-8.69662
活动	-8.69667
电视	-8.69684
正式	-8.69703
总面积	-8.69711
分别	-8.69724
ess	-8.6974
成员	-8.69744
时间	-8.69787
以来	-8.70208
[73	-8.7029
ity	-8.7058
1%	-8.71034
▁中国网	-8.71095
[63	-8.71381
[58	-8.71972
日报	-8.72066
AN	-8.72151
▁978-7	-8.7406
[64	-8.75696
[43	-8.75757
X	-8.75844
体制	-8.76531
实验	-8.77082
行政	-8.77093
束	-8.77163
[81	-8.77185
题	-8.77191
统	-8.77199
官	-8.77209
奖	-8.77215
李	-8.77225
测	-8.77228
司	-8.77238
致	-8.77238
住	-8.77249
项	-8.77263
大规模	-8.77266
游	-8.77268
县	-8.77276
感	-8.77277
校	-8.77285
户	-8.77287
云	-8.77288
巴	-8.77289
象	-8.77292
阿	-8.77295
思	-8.77295
曾	-8.77296
白	-8.77297
瓦	-8.77297
表示	-8.77298
▁People	-8.77301
ă	-8.77301
兵	-8.77301
吉	-8.77302
照	-8.77302
省级行政区	-8.77303
自治区	-8.77303
健康	-8.77304
腐	-8.77304
[54	-8.77305
季	-8.77305
生活	-8.77306
压	-8.77308
仰	-8.77313
免	-8.77314
[75	-8.77316
杨	-8.77318
伦	-8.77318
青	-8.77324
宣布	-8.77332
提供	-8.77334
财经	-8.77346
目前	-8.77352
额	-8.7736
机关	-8.77367
回应	-8.77369
表明	-8.77384
管理	-8.77397
实现	-8.77398
可以	-8.77632
age	-8.77764
第十	-8.77835
地方	-8.78112
-04-2	-8.78594
RE	-8.78658
中华人民共和国还	-8.78777
]。19	-8.80692
ex	-8.80703
od	-8.80713
[79	-8.81008
ian	-8.81037
居	-8.83268
3%	-8.83561
最大	-8.84026
关	-8.84818
[17	-8.84947
思想	-8.85266
繁体	-8.85288
米	-8.85482
易	-8.85487
增	-8.85493
纲	-8.85523
落	-8.85559
宣	-8.85561
多种	-8.85578
监	-8.85591
真	-8.85597
续	-8.85602
亿元	-8.85603
息	-8.85604
计算	-8.85605
乡	-8.85605
波	-8.85607
结构	-8.85608
千	-8.85615
护	-8.85615
舰	-8.85619
双	-8.85621
榜	-8.85621
座	-8.85624
围	-8.85624
残	-8.85626
天津	-8.85627
库	-8.85627
晓	-8.85627
Q	-8.85628
货	-8.85629
订	-8.85629
纪	-8.85632
秘	-8.85634
THE	-8.85636
编	-8.85637
警	-8.85638
直接	-8.85639
考	-8.85639
目标	-8.85644
查	-8.85645
中央人民政府	-8.85645
换	-8.85649
章	-8.85649
旧	-8.8565
细节	-8.85652
好	-8.85654
empl	-8.85655
里程	-8.85657
现代化	-8.85668
境内	-8.85684
统治	-8.85686
造成	-8.85694
全面	-8.85705
反应	-8.85716
▁Asia	-8.85734
带来	-8.85761
人士	-8.85771
组成	-8.85787
台湾地区	-8.85816
对新冠	-8.85849
[65	-8.85881
▁2001	-8.85892
动物	-8.85905
分布	-8.85927
中國	-8.85991
ence	-8.86054
东北	-8.86071
[80	-8.86082
▁by	-8.86242
之后	-8.8637
[83	-8.864
重大	-8.86559
估计	-8.87571
ak	-8.87627
[39	-8.88252
[45	-8.88531
ban	-8.88552
[68	-8.88755
K	-8.88852
[69	-8.89238
[77	-8.89245
2016-02-	-8.91715
世界第一	-8.92936
存	-8.93997
坚持	-8.94483
邓小平	-8.94532
光	-8.94536
铁	-8.9454
阶	-8.94634
[59	-8.94651
是否	-8.94653
脑	-8.9466
杀	-8.94695
渐	-8.94696
情	-8.94699
移	-8.94701
纳	-8.94705
强调	-8.94707
夏	-8.9471
敏	-8.94714
核心	-8.94718
菲	-8.94721
文化大革命	-8.94722
川	-8.94722
伊	-8.94724
鲁	-8.94725
ountries	-8.94725
▁Global	-8.94725
▁[2021-12-12].	-8.94725
速	-8.94725
▁为什么	-8.94726
中华人民共和国国家统计局	-8.94727
临	-8.94727
标	-8.94728
中央情报局	-8.94728
很	-8.94728
农村	-8.94729
!	-8.94729
牌	-8.94731
改变	-8.94732
画	-8.94733
微	-8.94733
驻	-8.94735
赴	-8.94737
遗产	-8.94739
什	-8.94744
登	-8.94745
签证	-8.94745
便	-8.94746
舱	-8.94748
捕	-8.94748
限制	-8.94753
古	-8.94756
设立	-8.94759
这些	-8.94765
调查	-8.94769
高铁	-8.94785
[76	-8.94803
舟	-8.94803
gov	-8.9482
OU	-8.94854
大陆	-8.94931
政权	-8.94947
得到	-8.94958
主权	-8.94986
▁US	-8.95004
[38	-8.95013
[84	-8.95023
[78	-8.95034
这种	-8.95077
存在	-8.95133
地理	-8.95285
qu	-8.95326
▁En	-8.9533
经济增长	-8.95594
[85	-8.95784
[82	-8.9589
中国日报	-8.95944
[67	-8.96008
[74	-8.96161
[56	-8.96166
[61	-8.96477
[70	-8.96678
[13	-8.97227
王	-8.98908
[66	-8.98921
▁tr	-8.9936
[53	-8.99373
[51	-8.99679
rom	-9.00714
▁中国共产党新闻	-9.01213
ON	-9.02239
ck	-9.02396
造	-9.02919
▁198	-9.03037
了解	-9.04282
國	-9.04293
认	-9.04315
均	-9.04434
留	-9.04482
英	-9.04522
告	-9.0457
另	-9.04605
控	-9.04614
诺	-9.04621
江泽民	-9.04628
媒	-9.04638
冲击	-9.04644
过去	-9.04644
望	-9.04656
印	-9.04663
中央军事委员会	-9.04663
架	-9.04668
评	-9.04669
款	-9.04671
收	-9.04673
声	-9.04673
播	-9.04682
缓	-9.04683
适	-9.04686
积极	-9.04691
中共中央总书记	-9.04693
死	-9.04699
封	-9.04699
继续	-9.04701
几	-9.04702
离	-9.04703
突破	-9.0471
行政区划	-9.04711
胡	-9.04712
犯	-9.04712
威	-9.04714
芭	-9.04714
难	-9.04715
曲	-9.04717
师	-9.04717
¥	-9.04719
杰	-9.0472
丹	-9.0472
花	-9.0472
设计	-9.04721
狐	-9.04725
▁Religion	-9.04725
▁Taiwan	-9.04725
▁World	-9.04725
▁[2020-02-12]	-9.04725
▁world	-9.04725
献	-9.04725
通讯	-9.04725
2015-12-	-9.04725
促	-9.04725
皮	-9.04727
▁参见	-9.04728
尼	-9.04728
&	-9.04729
ook	-9.04729
失	-9.04731
奥	-9.04732
裁	-9.04732
音	-9.04732
述	-9.04733
规划	-9.04736
半	-9.04738
诉	-9.0474
馆	-9.04743
需求	-9.04744
减少	-9.04744
头	-9.04744
2021-07-1	-9.04745
承认	-9.04746
消杀	-9.04754
接种疫苗	-9.04756
污染	-9.04757
气候	-9.04762
不断	-9.04762
导致	-9.0477
收入	-9.04774
边界	-9.04776
超越	-9.04776
显示	-9.04777
决定	-9.04781
战斗	-9.04801
par	-9.04803
立场	-9.04811
[57	-9.04814
超级	-9.04815
形成	-9.04828
土地	-9.04829
他们可能	-9.04834
医学	-9.04837
商品	-9.04854
办公	-9.04867
研究中心	-9.0488
这样	-9.04883
列表	-9.04901
水平	-9.0491
[52	-9.0492
汉族	-9.04955
J	-9.09889
许	-9.1478
些	-9.15293
谈	-9.15635
研	-9.15642
验	-9.1565
觉	-9.15655
求	-9.15664
构	-9.1568
土	-9.15695
卫	-9.15703
黑	-9.15724
判	-9.15732
卡	-9.15734
错	-9.15748
投	-9.1575
影	-9.15767
火	-9.15767
岸	-9.15781
远	-9.15781
术	-9.15788
劳	-9.15792
获	-9.15798
澳	-9.15803
春	-9.15808
潮	-9.15816
役	-9.15817
塔	-9.15819
端	-9.15821
朝	-9.15825
禁	-9.15829
余	-9.15831
街	-9.15831
盟	-9.15832
迁	-9.15834
圆	-9.15834
佛	-9.15835
–	-9.15836
署	-9.15836
歌	-9.15836
敦	-9.15837
聚	-9.1584
减	-9.1584
俄	-9.15842
配	-9.15842
永	-9.15846
显	-9.15846
手	-9.15849
邻	-9.1586
孩	-9.15866
料	-9.15869
志	-9.15883
际	-9.28041
环	-9.28162
活	-9.28169
阻	-9.28227
班	-9.28228
巡	-9.28231
示	-9.28233
焦	-9.28245
误	-9.28253
荣	-9.28256
执	-9.28281
礁	-9.28284
需	-9.28292
泰	-9.28303
算	-9.28306
遇	-9.28307
派	-9.28313
给	-9.28314
始	-9.28315
油	-9.28316
—	-9.28317
困	-9.28318
虚	-9.28321
乐	-9.28321
察	-9.28323
伴	-9.28329
层	-9.2833
峡	-9.2833
掌	-9.28332
案	-9.28333
范	-9.28334
尽	-9.28335
j	-9.28336
芳	-9.28336
‘	-9.28341
籍	-9.28341
叶	-9.28348
辽	-9.28349
宫	-9.28354
洋	-9.28355
草	-9.28355
衡	-9.28355
听	-9.28356
男	-9.28356
歼	-9.28357
破	-9.28376
厂	-9.2839
划	-9.31318
须	-9.42283
士	-9.4232
某	-9.42385
托	-9.42412
靠	-9.42417
闻	-9.42438
替	-9.42458
降	-9.4246
直	-9.42467
颗	-9.42481
席	-9.42497
乱	-9.42515
药	-9.42524
毅	-9.42532
幅	-9.42535
庆	-9.42566
智	-9.42569
券	-9.4259
私	-9.42602
旅	-9.42602
疫	-9.42604
套	-9.42604
概	-9.42606
独	-9.42608
循	-9.4261
写	-9.42613
跃	-9.42614
欣	-9.42614
楼	-9.42615
延	-9.42615
弱	-9.42618
缺	-9.42619
呼	-9.4262
板	-9.4262
洛	-9.42621
+	-9.42621
贵	-9.42622
挥	-9.42622
若	-9.42624
奇	-9.42624
尚	-9.42624
健	-9.42625
症	-9.42626
气	-9.42628
鼓	-9.42631
虽	-9.42631
遍	-9.42633
母	-9.42634
似	-9.42635
散	-9.42635
昌	-9.42637
课	-9.42637
附	-9.42637
庭	-9.4264
沟	-9.4264
壮	-9.42641
载	-9.42644
女	-9.42648
晚	-9.42656
久	-9.42662
伟	-9.42663
决	-9.58048
左	-9.5886
容	-9.58969
射	-9.58982
完	-9.59007
冠	-9.59027
限	-9.59114
峰	-9.59117
把	-9.59127
瑞	-9.59134
右	-9.59142
析	-9.59146
泛	-9.59152
晶	-9.59155
根	-9.59163
做	-9.59167
惯	-9.59197
币	-9.59199
略	-9.59203
功	-9.59216
屿	-9.59237
他	-9.59242
驱	-9.59249
戏	-9.59251
莱	-9.59254
况	-9.59254
码	-9.59258
赖	-9.59261
乌	-9.59262
问	-9.59264
准	-9.59264
又	-9.59266
颁	-9.59268
故	-9.59272
才	-9.59273
休	-9.59273
秋	-9.59273
姆	-9.59275
绕	-9.59275
艺	-9.59275
访	-9.59278
龙	-9.59278
养	-9.5928
鹏	-9.5928
坛	-9.5928
陈	-9.5928
秀	-9.5928
抑	-9.5928
仪	-9.59282
弹	-9.59282
突	-9.59282
邮	-9.59282
园	-9.59284
买	-9.59285
良	-9.59286
貌	-9.59286
守	-9.59286
浙	-9.59287
幕	-9.59288
戴	-9.59288
_	-9.59288
а	-9.59288
倍	-9.59288
洁	-9.59288
沈	-9.59289
卷	-9.59289
吨	-9.5929
圣	-9.59291
终	-9.59292
补	-9.59293
词	-9.59293
税	-9.59293
哈	-9.59294
借	-9.59295
割	-9.59295
刚	-9.59297
灭	-9.59297
绝	-9.59302
甘	-9.59304
掉	-9.59304
巨	-9.59306
废	-9.59306
释	-9.59311
丁	-9.59315
鸟	-9.59317
异	-9.59329
早	-9.59331
伯	-9.59335
秦	-9.59364
船	-9.5937
栖	-9.5938
走	-9.59383
断	-9.78887
细	-9.78895
心	-9.78995
精	-9.79034
企	-9.79037
稳	-9.79048
沿	-9.79075
继	-9.79087
怀	-9.79118
培	-9.79123
冲	-9.79159
盖	-9.79161
策	-9.79209
折	-9.79218
刑	-9.79229
携	-9.79229
探	-9.79244
迫	-9.79248
供	-9.79249
雨	-9.7925
鱼	-9.79256
扎	-9.79256
乙	-9.79256
穷	-9.79259
木	-9.79263
善	-9.79263
毛	-9.79264
松	-9.79267
绿	-9.79267
啦	-9.79267
批	-9.79267
撤	-9.79267
御	-9.79268
珠	-9.79269
审	-9.7927
攻	-9.79272
销	-9.79272
耕	-9.79275
朱	-9.79277
股	-9.79278
按	-9.79279
虑	-9.79279
介	-9.7928
含	-9.79282
杉	-9.79282
待	-9.79284
潜	-9.79286
翻	-9.79286
宝	-9.79287
體	-9.79287
雅	-9.79288
曼	-9.79288
吗	-9.79288
顿	-9.79288
赏	-9.79288
廉	-9.79289
鉴	-9.79289
暨	-9.79289
郁	-9.79289
辛	-9.7929
跨	-9.79291
贡	-9.79291
跳	-9.79291
顾	-9.79291
杭	-9.79291
仲	-9.79292
序	-9.79292
售	-9.79294
呢	-9.79296
=	-9.79298
圈	-9.79302
胜	-9.79302
荒	-9.79302
频	-9.79302
祖	-9.79302
寒	-9.79307
陕	-9.79307
冬	-9.79317
短	-9.79323
互	-9.79326
却	-9.79326
梦	-9.79326
般	-9.79327
搞	-10.0351
胞	-10.0386
置	-10.039
植	-10.0405
彩	-10.0406
融	-10.0409
服	-10.041
想	-10.0411
站	-10.0416
繁	-10.0417
墨	-10.0417
佳	-10.0417
姚	-10.042
材	-10.042
杂	-10.042
坚	-10.042
积	-10.0423
素	-10.0423
府	-10.0424
沪	-10.0424
横	-10.0424
灾	-10.0425
累	-10.0425
念	-10.0425
购	-10.0425
邦	-10.0426
苦	-10.0426
亡	-10.0426
麻	-10.0427
宇	-10.0427
寻	-10.0427
祝	-10.0427
陵	-10.0427
霞	-10.0427
透	-10.0427
隐	-10.0428
凡	-10.0428
倒	-10.0428
吓	-10.0428
填	-10.0428
井	-10.0428
汪	-10.0428
杜	-10.0428
丝	-10.0428
冰	-10.0428
吸	-10.0428
毫	-10.0428
肯	-10.0428
询	-10.0428
麦	-10.0428
惊	-10.0428
拒	-10.0428
浪	-10.0428
儒	-10.0429
承	-10.0429
堂	-10.0429
厦	-10.0429
角	-10.0429
纯	-10.0429
黎	-10.0429
候	-10.0429
燕	-10.0429
學	-10.0429
é	-10.0429
夫	-10.0429
幽	-10.0429
挖	-10.0429
柯	-10.0429
°	-10.0429
浩	-10.0429
寿	-10.0429
食	-10.0429
弃	-10.0429
惠	-10.0429
慧	-10.0429
虎	-10.0429
揭	-10.0429
炫	-10.0429
址	-10.0429
掘	-10.0429
窟	-10.0429
锋	-10.0429
充	-10.0429
悚	-10.0429
答	-10.0429
腿	-10.0429
衔	-10.0429
昆	-10.0429
吴	-10.043
混	-10.043
肃	-10.043
粤	-10.043
寺	-10.043
随	-10.043
伤	-10.043
默	-10.043
友	-10.043
帝	-10.043
摩	-10.0431
豫	-10.0431
辖	-10.0431
擦	-10.0431
跌	-10.0431
迪	-10.0431
徒	-10.0431
儿	-10.0432
丽	-10.0432
彝	-10.0433
启	-10.0434
旱	-10.0434
哥	-10.0434
偏	-10.0437
枚	-10.0439
q	-10.3517
姓	-10.3708
途	-10.3716
贯	-10.3726
彻	-10.3726
芯	-10.3727
没	-10.3731
董	-10.3741
仁	-10.3741
镜	-10.3743
抓	-10.3744
覆	-10.3745
岩	-10.3745
伐	-10.3749
薛	-10.3753
映	-10.3753
爱	-10.3754
喜	-10.3755
贸	-10.3755
隔	-10.3755
希	-10.3756
郑	-10.3756
津	-10.3757
债	-10.3757
册	-10.3757
雷	-10.3757
蕾	-10.3758
济	-10.3758
吹	-10.3758
租	-10.3759
胎	-10.3759
遗	-10.3759
赞	-10.3759
段	-10.3759
玛	-10.376
誉	-10.376
笼	-10.376
诸	-10.376
蒋	-10.376
喀	-10.376
熊	-10.376
梅	-10.3761
找	-10.3761
莫	-10.3761
暂	-10.3761
▲	-10.3761
固	-10.3761
浦	-10.3761
琼	-10.3761
损	-10.3761
斋	-10.3761
郭	-10.3761
泊	-10.3761
涉	-10.3761
扬	-10.3762
退	-10.3762
湘	-10.3762
劲	-10.3762
砖	-10.3762
廷	-10.3762
旬	-10.3762
渡	-10.3762
阔	-10.3762
罕	-10.3762
签	-10.3762
渝	-10.3762
電	-10.3762
湾	-10.3762
忆	-10.3762
「	-10.3762
亮	-10.3762
侯	-10.3762
晋	-10.3762
歧	-10.3762
译	-10.3762
谱	-10.3762
追	-10.3762
蔡	-10.3762
仿	-10.3762
伍	-10.3762
嫌	-10.3762
孟	-10.3762
宏	-10.3762
屋	-10.3762
抚	-10.3762
札	-10.3762
沃	-10.3762
烟	-10.3762
穿	-10.3762
筱	-10.3762
箐	-10.3762
菜	-10.3762
萧	-10.3762
诗	-10.3762
详	-10.3762
韶	-10.3762
」	-10.3762
陸	-10.3762
殊	-10.3762
灣	-10.3762
】	-10.3762
煤	-10.3762
剂	-10.3763
招	-10.3763
闽	-10.3763
桥	-10.3763
煌	-10.3763
缅	-10.3763
噪	-10.3763
净	-10.3763
萨	-10.3763
雪	-10.3763
俗	-10.3763
瞬	-10.3763
艾	-10.3763
吐	-10.3763
逝	-10.3763
盘	-10.3764
摘	-10.3764
淀	-10.3764
鸣	-10.3764
憾	-10.3764
熟	-10.3764
碳	-10.3764
粉	-10.3764
脚	-10.3764
纸	-10.3765
援	-10.3765
响	-10.3765
训	-10.3765
酒	-10.3766
毕	-10.3767
逮	-10.3767
搭	-10.3768
翟	-10.3771
润	-10.3774
呦	-10.8661
否	-10.8686
迷	-10.8707
屠	-10.871
讲	-10.8712
刻	-10.8715
钾	-10.8716
磁	-10.8724
勇	-10.8724
屏	-10.8727
锦	-10.8731
硬	-10.8732
厚	-10.8733
们	-10.8735
冯	-10.8742
叉	-10.8743
纵	-10.8743
宪	-10.8748
银	-10.8749
玉	-10.875
甲	-10.8751
帕	-10.8753
卢	-10.8754
切	-10.8754
囧	-10.8756
抵	-10.8756
狼	-10.8756
删	-10.8756
香	-10.8756
堕	-10.8757
戈	-10.8757
逼	-10.8757
链	-10.8758
森	-10.8758
温	-10.8758
羽	-10.8758
忠	-10.8758
痛	-10.8759
午	-10.8759
厄	-10.8759
宽	-10.8759
挣	-10.8759
浮	-10.8759
疲	-10.8759
练	-10.8759
荷	-10.8759
豪	-10.8759
慈	-10.8759
储	-10.8759
芦	-10.8759
努	-10.876
饰	-10.876
染	-10.876
咨	-10.8761
妈	-10.8761
惫	-10.8761
洪	-10.8761
痹	-10.8761
铃	-10.8761
嵌	-10.8761
包	-10.8761
蒙	-10.8761
轮	-10.8761
穆	-10.8761
侦	-10.8761
顶	-10.8761
冀	-10.8762
紧	-10.8762
虐	-10.8762
哪	-10.8762
梯	-10.8762
迹	-10.8762
振	-10.8762
@	-10.8762
怡	-10.8762
震	-10.8762
岳	-10.8762
р	-10.8762
ر	-10.8762
ي	-10.8762
ۇ	-10.8762
赣	-10.8762
逸	-10.8762
晨	-10.8762
©	-10.8762
É	-10.8762
ш	-10.8762
′	-10.8762
亥	-10.8762
叠	-10.8762
吕	-10.8762
喘	-10.8762
囤	-10.8762
場	-10.8762
嫣	-10.8762
宜	-10.8762
慌	-10.8762
戒	-10.8762
拭	-10.8762
斐	-10.8762
昭	-10.8762
树	-10.8762
汨	-10.8762
汹	-10.8762
沫	-10.8762
淑	-10.8762
溅	-10.8762
潘	-10.8762
爸	-10.8762
瑜	-10.8762
盛	-10.8762
瞻	-10.8762
碧	-10.8762
粹	-10.8762
耀	-10.8762
肆	-10.8762
舍	-10.8762
艳	-10.8762
藥	-10.8762
虹	-10.8762
贺	-10.8762
贾	-10.8762
邓	-10.8762
钱	-10.8762
顷	-10.8762
俊	-10.8762
娜	-10.8762
曹	-10.8762
韵	-10.8762
剑	-10.8762
勃	-10.8762
埃	-10.8762
彰	-10.8762
绍	-10.8762
說	-10.8762
赶	-10.8762
―	-10.8762
抽	-10.8762
〉	-10.8763
亭	-10.8763
碑	-10.8763
绘	-10.8763
廊	-10.8763
〈	-10.8763
桂	-10.8763
#	-10.8763
叫	-10.8763
慎	-10.8763
挽	-10.8763
敌	-10.8763
救	-10.8763
牲	-10.8763
牺	-10.8763
祭	-10.8763
肥	-10.8763
谨	-10.8763
贷	-10.8763
骨	-10.8763
拟	-10.8763
仑	-10.8763
铜	-10.8763
塞	-10.8763
熙	-10.8763
皇	-10.8763
愿	-10.8764
浴	-10.8764
燃	-10.8764
缸	-10.8764
荐	-10.8764
递	-10.8764
钦	-10.8764
违	-10.8764
君	-10.8765
怨	-10.8765
悉	-10.8765
抱	-10.8765
稍	-10.8765
崇	-10.8765
孕	-10.8765
怜	-10.8765
淹	-10.8765
诚	-10.8765
谁	-10.8765
伪	-10.8766
姻	-10.8766
冒	-10.8767
泉	-10.8767
婚	-10.8767
濒	-10.8768
父	-10.8768
筹	-10.8768
乎	-10.8768
恶	-10.8768
犹	-10.8768
玩	-10.8768
耗	-10.8768
缔	-10.877
康	-10.8771
伏	-10.8775
脊	-10.8776
估	-11.5587
魔	-11.8529
霍	-11.853
際	-11.8531
阐	-11.8532
阀	-11.8533
镑	-11.8534
锻	-11.8535
锡	-11.8536
遵	-11.8537
遣	-11.8538
迄	-11.8539
辉	-11.854
跻	-11.8541
赦	-11.8542
赁	-11.8543
贪	-11.8544
豁	-11.8545
谦	-11.8546
谓	-11.8547
谋	-11.8548
袖	-11.8549
苹	-11.855
臺	-11.8551
腦	-11.8552
胆	-11.8553
肺	-11.8554
耳	-11.8555
绸	-11.8556
纬	-11.8557
級	-11.8558
粒	-11.8559
箱	-11.856
窑	-11.8561
瞒	-11.8562
盲	-11.8563
璇	-11.8564
猊	-11.8565
狻	-11.8566
炼	-11.8567
炭	-11.8568
炎	-11.8569
渠	-11.857
泳	-11.8571
汗	-11.8572
氧	-11.8573
梁	-11.8574
旦	-11.8575
拘	-11.8576
扰	-11.8577
慢	-11.8578
忙	-11.8579
帽	-11.858
帅	-11.8581
峻	-11.8582
對	-11.8583
宙	-11.8584
孤	-11.8585
妨	-11.8586
奚	-11.8587
夺	-11.8588
堪	-11.8589
堡	-11.859
堆	-11.8591
垄	-11.8592
坤	-11.8593
吞	-11.8594
句	-11.8595
厘	-11.8596
厉	-11.8597
匪	-11.8598
剩	-11.8599
冤	-11.86
傣	-11.8601
傅	-11.8602
侵	-11.8603
侧	-11.8604
丘	-11.8605
Б	-11.8606
驶	-11.8607
饱	-11.8608
邀	-11.8609
辅	-11.861
赢	-11.8611
账	-11.8612
裂	-11.8613
蝉	-11.8614
華	-11.8615
符	-11.8616
礼	-11.8617
碍	-11.8618
矶	-11.8619
盆	-11.862
楚	-11.8621
拿	-11.8622
择	-11.8623
惕	-11.8624
徙	-11.8625
徐	-11.8626
庞	-11.8627
岐	-11.8628
尝	-11.8629
宅	-11.863
坏	-11.8631
喆	-11.8632
呈	-11.8633
惑	-11.8634
氟	-11.8634
滥	-11.8634
硼	-11.8634
厕	-11.8634
厅	-11.8635
冈	-11.8636
兑	-11.8637
络	-11.8637
【	-11.8638
‰	-11.8639
ţ	-11.864
锁	-11.8641
径	-11.8642
钓	-11.8642
逃	-11.8643
迅	-11.8644
轻	-11.8645
触	-11.8646
袭	-11.8647
虫	-11.8648
艘	-11.8649
肝	-11.865
罩	-11.8651
紫	-11.8652
篮	-11.8653
矛	-11.8654
盾	-11.8655
申	-11.8656
滑	-11.8657
敢	-11.8658
渤	-11.8658
淮	-11.8659
涵	-11.866
洞	-11.8661
汽	-11.8662
撰	-11.8663
授	-11.8664
掀	-11.8665
秒	-11.8666
怠	-11.8666
归	-11.8667
庸	-11.8668
脉	-11.8669
崛	-11.8669
婴	-11.867
奋	-11.8671
够	-11.8672
唯	-11.8673
狱	-11.8674
吧	-11.8674
厌	-11.8675
削	-11.8676
僵	-11.8677
乘	-11.8678
零	-11.8679
践	-11.868
趋	-11.8681
赤	-11.8682
贝	-11.8683
诞	-11.8684
览	-11.8685
综	-11.8686
漫	-11.8687
栏	-11.8688
朗	-11.8689
垂	-11.869
埋	-11.869
恢	-11.869
幻	-11.8691
岭	-11.8692
宾	-11.8693
孙	-11.8694
丰	-11.8695
赵	-11.8696
罪	-11.8697
辐	-11.8698
绪	-11.8698
童	-11.8699
瞎	-11.87
疾	-11.8701
杏	-11.8702
操	-11.8703
挝	-11.8704
拔	-11.8705
担	-11.8706
患	-11.8707
徽	-11.8708
坡	-11.8709
剿	-11.871
闭	-11.8711
滋	-11.8712
棋	-11.8713
暗	-11.8714
握	-11.8715
措	-11.8716
帮	-11.8717
奉	-11.8718
圳	-11.8719
唐	-11.872
伙	-11.8721
拥	-11.8722
顺	-11.8722
障	-11.8723
腾	-11.8724
箭	-11.8725
烈	-11.8726
株	-11.8727
召	-11.8728
匹	-11.8729
兔	-11.873
允	-11.873
倦	-11.8731
$	-11.8732
龄	-11.8733
竞	-11.8734
督	-11.8735
疑	-11.8736
牙	-11.8737
矿	-11.8738
乓	-11.8738
坑	-11.8738
撞	-11.8738
蓝	-11.8738
遂	-11.8738
爆	-11.8738
欧	-11.8739
尤	-11.874
励	-11.8741
乒	-11.8742
凰	-11.8742
凤	-11.8743
享	-11.8744
技	-11.8745
轨	-11.8745
蜘	-11.8746
蛛	-11.8747
甸	-11.8748
彭	-11.8749
喇	-11.875
嘛	-11.875
恰	-11.875
挂	-11.875
桃	-11.875
灯	-11.875
瞄	-11.875
瞩	-11.875
磨	-11.875
讼	-11.875
优	-11.875
陷	-11.8751
距	-11.8751
蔽	-11.8752
足	-11.8752
败	-11.8753
勒	-11.8754
壁	-11.8754
妥	-11.8754
攘	-11.8754
暖	-11.8754
朦	-11.8754
杯	-11.8754
湿	-11.8754
狮	-11.8754
痕	-11.8754
矮	-11.8754
稻	-11.8754
笙	-11.8754
翁	-11.8754
胀	-11.8754
胧	-11.8754
膨	-11.8754
薪	-11.8754
负	-11.8754
欢	-11.8755
侈	-11.8756
奢	-11.8756
挑	-11.8756
羌	-11.8756
逻	-11.8756
怖	-11.8756
筑	-11.8757
怕	-11.8757
讨	-11.8758
污	-11.8758
侠	-11.8758
俱	-11.8758
偿	-11.8758
刺	-11.8758
妇	-11.8758
巢	-11.8758
巩	-11.8758
拳	-11.8758
挫	-11.8758
朔	-11.8758
柏	-11.8758
桶	-11.8758
泼	-11.8758
竹	-11.8758
豆	-11.8758
逢	-11.8758
遥	-11.8758
宗	-11.8758
怎	-11.8758
蹈	-11.8759
村	-11.8759
丧	-11.876
亟	-11.876
叔	-11.876
弯	-11.876
柱	-11.876
栱	-11.876
栽	-11.876
檐	-11.876
滨	-11.876
煦	-11.876
玻	-11.876
瓷	-11.876
簧	-11.876
纤	-11.876
嫦	-11.876
扭	-11.8761
框	-11.8761
萄	-11.8761
葡	-11.8761
辑	-11.8761
娥	-11.8761
鲜	-11.8761
單	-11.8762
拆	-11.8762
湄	-11.8762
爐	-11.8762
纂	-11.8762
豚	-11.8762
傳	-11.8762
億	-11.8762
卓	-11.8762
卻	-11.8762
團	-11.8762
娠	-11.8762
後	-11.8762
悟	-11.8762
披	-11.8762
權	-11.8762
沒	-11.8762
與	-11.8762
記	-11.8762
還	-11.8762
露	-11.8762
у	-11.8762
я	-11.8762
ҡ	-11.8762
ع	-11.8762
غ	-11.8762
丨	-11.8762
佩	-11.8762
侬	-11.8762
奕	-11.8762
姊	-11.8762
導	-11.8762
強	-11.8762
扉	-11.8762
拐	-11.8762
昉	-11.8762
汤	-11.8762
獲	-11.8762
珩	-11.8762
琵	-11.8762
琶	-11.8762
穗	-11.8762
筝	-11.8762
蜀	-11.8762
赋	-11.8762
<	-11.8762
>	-11.8762
í	-11.8762
妹	-11.8762
桑	-11.8762
屈	-11.8762
戚	-11.8762
栗	-11.8762
Î	-11.8762
á	-11.8762
ê	-11.8762
ñ	-11.8762
ó	-11.8762
ş	-11.8762
д	-11.8762
з	-11.8762
о	-11.8762
с	-11.8762
т	-11.8762
Қ	-11.8762
қ	-11.8762
ئ	-11.8762
ا	-11.8762
ب	-11.8762
ة	-11.8762
ل	-11.8762
چ	-11.8762
ە	-11.8762
亓	-11.8762
佑	-11.8762
侨	-11.8762
僚	-11.8762
兹	-11.8762
冷	-11.8762
凌	-11.8762
凭	-11.8762
凯	-11.8762
刷	-11.8762
則	-11.8762
劝	-11.8762
募	-11.8762
厥	-11.8762
叙	-11.8762
吁	-11.8762
咸	-11.8762
嘴	-11.8762
块	-11.8762
坵	-11.8762
垮	-11.8762
埔	-11.8762
報	-11.8762
塑	-11.8762
塘	-11.8762
壓	-11.8762
奪	-11.8762
妊	-11.8762
妍	-11.8762
妤	-11.8762
婧	-11.8762
宋	-11.8762
寨	-11.8762
履	-11.8762
帜	-11.8762
庄	-11.8762
庙	-11.8762
廖	-11.8762
弭	-11.8762
徵	-11.8762
忍	-11.8762
恩	-11.8762
您	-11.8762
悬	-11.8762
惩	-11.8762
慰	-11.8762
扶	-11.8762
拓	-11.8762
拖	-11.8762
拚	-11.8762
拼	-11.8762
掖	-11.8762
搏	-11.8762
斌	-11.8762
旋	-11.8762
昊	-11.8762
昱	-11.8762
晴	-11.8762
暑	-11.8762
會	-11.8762
柬	-11.8762
柳	-11.8762
柴	-11.8762
栈	-11.8762
桌	-11.8762
條	-11.8762
楠	-11.8762
業	-11.8762
構	-11.8762
槟	-11.8762
樵	-11.8762
歐	-11.8762
歷	-11.8762
氣	-11.8762
泡	-11.8762
涌	-11.8762
涛	-11.8762
淆	-11.8762
淡	-11.8762
渚	-11.8762
湃	-11.8762
溱	-11.8762
滇	-11.8762
漢	-11.8762
潭	-11.8762
澎	-11.8762
灌	-11.8762
炉	-11.8762
炜	-11.8762
炮	-11.8762
燥	-11.8762
爭	-11.8762
猫	-11.8762
獎	-11.8762
珂	-11.8762
珍	-11.8762
琎	-11.8762
琦	-11.8762
琪	-11.8762
瑶	-11.8762
璐	-11.8762
畅	-11.8762
疏	-11.8762
皖	-11.8762
睛	-11.8762
碎	-11.8762
稿	-11.8762
穏	-11.8762
競	-11.8762
箴	-11.8762
篇	-11.8762
粲	-11.8762
绳	-11.8762
缘	-11.8762
羊	-11.8762
耘	-11.8762
聊	-11.8762
脂	-11.8762
舒	-11.8762
茜	-11.8762
茨	-11.8762
茹	-11.8762
莉	-11.8762
菌	-11.8762
萱	-11.8762
蔚	-11.8762
蔬	-11.8762
蕙	-11.8762
薇	-11.8762
術	-11.8762
衷	-11.8762
袁	-11.8762
裕	-11.8762
裴	-11.8762
製	-11.8762
褚	-11.8762
覃	-11.8762
訂	-11.8762
變	-11.8762
诒	-11.8762
诫	-11.8762
谢	-11.8762
谴	-11.8762
谷	-11.8762
贿	-11.8762
赫	-11.8762
趣	-11.8762
跑	-11.8762
踏	-11.8762
踪	-11.8762
轩	-11.8762
辆	-11.8762
辞	-11.8762
迈	-11.8762
逊	-11.8762
連	-11.8762
遊	-11.8762
坐	-11.8762
岗	-11.8762
晤	-11.8762
祎	-11.8762
翰	-11.8762
谭	-11.8762
贞	-11.8762
轶	-11.8762
哨	-11.8762
喷	-11.8762
枝	-11.8762
蓬	-11.8762
诊	-11.8762
Z	-11.8762
®	-11.8762
來	-11.8762
兼	-11.8762
冗	-11.8762
從	-11.8762
怪	-11.8762
拍	-11.8762
摄	-11.8762
擂	-11.8762
攀	-11.8762
眼	-11.8762
肩	-11.8762
莹	-11.8762
蒂	-11.8762
逾	-11.8762
夜	-11.8763
旁	-11.8763
統	-11.8763
總	-11.8763
兽	-11.8763
尊	-11.8763
書	-11.8763
栋	-11.8763
發	-11.8763
紀	-11.8763
習	-11.8763
衍	-11.8763
話	-11.8763
談	-11.8763
週	-11.8763
迎	-11.8763
斑	-11.8764
俑	-11.8764
娱	-11.8764
孔	-11.8764
岂	-11.8764
急	-11.8764
惨	-11.8764
摇	-11.8764
毁	-11.8764
汶	-11.8764
滚	-11.8764
祥	-11.8764
胖	-11.8764
舌	-11.8764
苯	-11.8764
荡	-11.8764
衰	-11.8764
票	-11.8764
壤	-11.8765
盐	-11.8765
硫	-11.8765
磷	-11.8765
输	-11.8765
乔	-11.8766
奠	-11.8766
巫	-11.8766
忧	-11.8766
牧	-11.8766
罚	-11.8766
腊	-11.8766
艇	-11.8766
蔓	-11.8766
蕴	-11.8766
齐	-11.8766
甚	-11.8766
避	-11.8767
漠	-11.8767
枯	-11.8768
祀	-11.8768
竭	-11.8768
绩	-11.8768
藉	-11.8768
坦	-11.8768
吾	-11.8769
倾	-11.877
宰	-11.877
尘	-11.877
拜	-11.877
摆	-11.877
洼	-11.877
番	-11.877
遏	-11.877
热	-11.877
软	-11.8771
劣	-11.8772
贫	-11.8772
础	-11.8773
付	-11.8774
忽	-11.8774
谐	-11.8774
律	-11.8774
己	-11.8775
停	-11.8776
逐	-11.8777
缩	-11.8778
识	-11.8778
胁	-11.8779
搜	-11.878
毒	-11.8781
戎	-11.8782
疆	-11.8783
纽	-11.8784
疗	-11.8785
瓶	-11.8786
竣	-11.8786
诱	-11.8786
泽	-11.8786
险	-11.8787
苗	-11.8788
模	-11.8789
予	-11.879
炸	-11.879
狩	-11.879
猎	-11.879
轰	-11.879
举	-11.879
洲	-11.8791
括	-11.8792
惧	-11.8793
乳	-11.8794
哺	-11.8794
椎	-11.8794
牛	-11.8794
究	-11.8794
织	-11.8795
革	-11.8796
央	-11.8797
档	-11.8798
爬	-11.8798
